{
  "contacts": {
    "new_contact": "جهة اتصال جديدة",
    "all_contacts": "كافة جهات الاتصال",
    "back_to_mail": "العودة إلى البريد",
    "edit_tooltip": " انقر على الاسم أو البريد الإلكتروني لتحرير عنصر.",
    "delete_tooltip": " حذف جهات الاتصال المحددة.",
    "details": "تفاصيل جهة الاتصال",
    "phone2": "الهاتف 2",
    "address": "العنوان",
    "note": "ملحوظة",
    "save": {
      "error": " يرجى ملء الحقول المطلوبة."
    },
    "delete": {
      "title": "تأكيد الحذف",
      "message": " هل أنت متأكد أنك تريد حذف "
    }
  },
  "common": {
    "name": "الاسم",
    "compose": "كتابة رسالة",
    "email": "البريد الالكتروني",
    "phone": "الهاتف",
    "edit": "تحرير",
    "search": "البحث (نحن ندعم فقط مواضيع البحث وعناوين البريد الإلكتروني)",
    "upgrade_account": "ترقية الحساب",
    "terms_and_privacy": "شروط الخدمة",
    "report_bug": " الإبلاغ عن خطأ ",
    "used_storage": " التخزين المستخدم ",
    "contact": "جهة الاتصال",
    "save": "حفظ",
    "delete": "حذف",
    "cancel": "إلغاء",
    "enabled": "ممكن",
    "disabled": "معطل",
    "yes": "نعم",
    "no": "لا",
    "logout": "تسجيل الخروج"
  },
  "settings": {
    "dashboard": "لوحة التحكم",
    "overview": "لمحة",
    "username": "اسم المستخدم",
    "domains": "المجالات",
    "feature_coming_soon": " ميزة ستضاف قريباً!",
    "addresses": "العناوين",
    "address_one": "واحد",
    "none": "لا شيء",
    "storage": "التخزين",
    "address_tooltip": " واحد - ستضاف قريباً!",
    "my_subscription": "اشتراكي",
    "plans": "الباقات",
    "prime_plan": "باقة مميزة",
    "free_plan": "باقة مجانية",
    "total_price": "السعر الإجمالي",
    "billing_cycle_end": " نهاية الدورة ",
    "payment": "الدفع",
    "account_type": "نوع الحساب",
    "free_plan_tip": " الباقة المجانية متاحة بسعة تخزين 200 ميجابايت فقط.",
    "clear_storage": "مسح التخزين",
    "prime": "مميز",
    "free": "مجاني",
    "pay_monthly": "الدفع شهرياً",
    "pay_annually": "الدفع سنوياً",
    "current_plan": "الباقة الحالية",
    "select_free": "تحديد الباقة المجانية",
    "general_settings": "الإعدادات العامة",
    "select_prime": "تحديد الباقة المميزة",
    "language": "اللغة",
    "current_time_zone": " المنطقة الزمنية الحالية ",
    "automatically_save_contact": " حفظ جهات الاتصال تلقائياً ",
    "vacation_responder": " المجيب التلقائي ",
    "security_settings": " إعدادات الأمان ",
    "password": "كلمة المرور",
    "new_password": "كلمة السر الجديدة",
    "confirm_new_password": "تأكيد كلمة المرور الجديدة",
    "change_now": "تغيير الآن",
    "last_time_changed": "التعديل الأخير",
    "recovery_email": " استرداد البريد الإلكتروني",
    "security_alerts": "تنبيهات الأمان",
    "appearance": "المظهر",
    "display_name": "اسم العرض",
    "signature": "التوقيع",
    "emails_per_page": "الرسائل لكل صفحة",
    "load_embedded_content": " تحميل المحتوى المضمّن ",
    "only_images": "الصور فقط",
    "show_snippets": " عرض المقتطفات ",
    "whitelist": {
      "name": "القائمة البيضاء",
      "info": " تنتقل الرسائل الواردة من جهات الاتصال الموجودة في القائمة البيضاء دائمًا إلى <strong> مجلد البريد الوارد </strong>. يؤدي وضع علامة على الرسائل الآمنة إلى إضافة عنوان المرسل إلى القائمة البيضاء ",
      "add_whitelist_contact": " ضافة جهة الاتصال البيضاء "
    },
    "blacklist": {
      "name": " القائمة السوداء ",
      "info": " تنتقل الرسائل الواردة من جهات الاتصال الموجودة في القائمة السوداء دائماًإلى <strong> مجلد الرسائل غير المرغوب فيها </strong>. يؤدي وضع علامة على الرسائل الغير مرغوب فيها إلى إضافة عنوان المرسل إلى القائمة السوداء",
      "add_blacklist_contact": " أضف جهة اتصال سوداء "
    },
    "add_to": " إضافة إلى ",
    "username_required": " اسم المستخدم مطلوب. ",
    "email_required": " لبريد الإلكتروني مطلوب. ",
    "payments": " المدفوعات ",
    "add_new_method": " إضافة طريقة دفع جديدة ",
    "keys": {
      "name": " المفاتيح ",
      "info": " قم بتنزيل مفاتيح PGP الخاصة بك للاستخدام مع الخدمات المتوافقة مع PGP الأخرى. لا يتم دعم سوى الرسائل الواردة في تنسيق OpenPGP المضمّن حاليًا. ",
      "email_address": " عنوان البريد الإلكتروني ",
      "fingerprint": "البصمة"
    },
    "download_public_kay": " تحميل المفتاح العام ",
    "donate": {
      "name": " تبرع",
      "info": " يساعدنا تبرعك في دعم المزيد من المستخدمين ومواصلة تطوير CTemplar كبرامج مجانية ومفتوحة المصدر. ",
      "make_a_donation": " التبرع ",
      "select_amount": " حدد المبلغ: ",
      "name_on_card": " الاسم على البطاقة: ",
      "card_number": " رقم البطاقة: ",
      "expiry_date:": " تاريخ الانتهاء: ",
      "security_code": " رمز الحماية: "
    },
    "add": " إضافة ",
    "type": "كتابة:",
    "features_added_soon": "وأضاف في وقت لاحق لهذه الحزمة"
  },
  "mail_sidebar": {
    "inbox": " صندوق الوارد ",
    "draft": " المسودات ",
    "sent": " المرسلة ",
    "starred": " المحددة ",
    "archive": " الأرشيف ",
    "spam": " بريد الرسائل المزعجة ",
    "trash": " سلة المهملات ",
    "add_folder": "إضافة مجلد",
    "used": "المستخدم"
  },
  "mail_header": {
    "contacts": " جهات الاتصال ",
    "settings": "الإعدادات"
  },
  "mail_list": {
    "select_messages": " حدد الرسائل ",
    "all": " الكل ",
    "read": " الرسائل المقروءة ",
    "unread": " لرسائل غير المقروءة ",
    "starred": " الرسائل المحددة ",
    "unstarred": " إلغاء التحديد ",
    "move_to_archive": " نقل إلى الأرشيف ",
    "move_to_spam": " نقل إلى البريد المزعج ",
    "move_to_trash": " إرسال إلى سلة المحذوفات ",
    "permanently_delete": "حذف بشكل دائم",
    "create_folder": " نشاء مجلد ",
    "more_to": " المزيد ... ",
    "more": " المزيد ",
    "add_star": " أضف نجمة ",
    "mark_as_read": " تحديد كمقروء ",
    "mark_as_unread": " تحديد كغير مقروء "
  },
  "home_header": {
    "home": " الرئيسية",
    "about": " حول ",
    "security": " الأمان ",
    "pricing": " الأسعار ",
    "blog": " المدونة ",
    "support": " الدعم ",
    "login": " تسجيل الدخول ",
    "signup": " الاشتراك "
  },
  "home_page": {
    "signup_for_free": " اشترك مجاناً ",
    "latest_from_our_blog": " أحدث مقالات <strong> مدونتنا </strong>",
    "related_post": " ذات صلة <strong> موضوع </strong>",
    "read_more_from_our_blog": " قراءة المزيد من مدونتنا "
  },
  "home_feature": {
    "learn_more_about_ctempler": " اقرأ المزيد حول خدمة أمان CTemplar. ",
    "end_to_end_PKI_encryption": "تحمي خاصية التشفير المتقدمة  4096 بت معلوماتك الشخصية من وصول الحكومات، والشركات، والقراصنة إليها. ",
    "safely_send_your_financial": "أرسل العقود والملفات المالية، ونتائج التحاليل المخبرية، ومقالاتك، والكثير بشكل آمن، حتى إلى حسابات البريد الالكتروني غير المسجلة في CTemplar، باستخدام اشتراك مجهول الهوية، دون تسجيل عنوان الأي بي، وكلمات مرور غير متطابقة. ",
    "iceland_based_server": "تطبق أيسلندا أقوى قوانين حماية البيانات في العالم. وباستخدام خوادم أيسلندية، سيتم حمايتك بياناتك الشخصية وفقاً لأقوى قوانين حماية البيانات القانونية في العالم.",
    "easy_to_use_responsive": "تضمن خاصية الحماية الجدارية 4  حماية كاملة لمعلوماتك الشخصية."
  },
  "footer": {
    "register_to_world_most": "سجل<strong> في خدمة البريد الإلكتروني الأكثر أمانًا في العالم </strong> الآن!",
    "send_unbreakable_emails": " أرسل رسائل البريد الإلكتروني بشكل آمن، واحمي معلوماتك المهنية والشخصية الرئيسية مع خدمة التشفير المميزة. ",
    "upgrade_to_prime": " الترقية إلى الحزمة المميزة ",
    "media_kit": " مجموعة الوسائط ",
    "onion_site": " موقع أونيون ",
    "support": " الدعم ",
    "company": " الشركة ",
    "social": " اجتماعي ",
    "legal": " قانوني ",
    "privacy_policy": " سياسة الخصوصية ",
    "terms_and_conditions": "الأحكام والشروط",
    "our_address": " عنواننا ",
    "all_rights_reserved": " كافة الحقوق محفوظة "
  },
  "page_about": {
    "explore_our_security": " تعرف على مميزات الأمان الخاصة بنا ",
    "as_the_govt_continues": "مع استمرار الحكومات في جمع البيانات بوتيرة متزايدة ، هناك حاجة إلى مزيد من الخصوصية والحماية للبيانات. يعد استخدام البريد الإلكتروني المشفر خطوة مهمة في تحقيق قدر أكبر من الحماية. تلتزم CTemplar بتوفير أعلى مستوى من حماية البيانات.",
    "why_i_started": "أسباب تطوير خدمة <strong> CTemplar?</strong>",
    "idea_to_create_service": "شأت فكرة إنشاء هذه الخدمة من خلال التعرف على التهديدات التي تواجه الخصوصية والأمن على الإنترنت. إن جهدنا لحماية الاتصالات من خلال التشفير هو نهج جديد تمامًا ، والذي يسعى باستمرار إلى توظيف التقنيات الأكثر تقدمًا في حماية بياناتك. <br/> <br/> يقدم CTemplar للمستخدمين أكثر برامج البريد الإلكتروني المشفرة في العالم. لا يكمن أمان CTemplar في التشفير المتقدم فقط. يتم تنظيم CTemplar ومقره وذلك لحماية أفضل البيانات الخاصة بك من طلبات المعلومات.",
    "who_does": "من تحمي",
    "protect": "خدمة  ?",
    "ctempler_is_a_powerful_tool": "CTemplar هو أداة قوية للمستخدمين الذين يقدرون الخصوصية. يشمل المشتركين لدينا مجموعة واسعة من المستخدمين ، بدءًا من الشركات ، الموكلة بواجب ائتماني لحماية الملكية الفكرية ، إلى الأفراد ، الذين يهتمون بشكل أساسي بخصوصية الأفراد. بغض النظر عما تقوم بحمايته ولماذا ، يوفر CTemplar للمستخدمين الحماية الأكثر تقدمًا المتوفرة.",
    "educators_and_missionaries": "<li>المتعلمون والمبشرون المهددون بالقتل والاضطهاد.</li> <li>اللاجئون الهاربون من الأنظمة القمعية في دولهم.</li> <li>المراسلون المعرضون لتهديد المستبدين والحروب.</li> <li>الطلاب الباحثون عن طريقة اتصال آمنة وخاصة.</li> <li>شخص ما يعمل في بيئة محاطة برقابة دائمة. </li> <li>المستهلكون الذين يبحثون عن حماية معلوماتهم المالية الخاصة.</li> <li>شخص ما يبحث عن حياة خاصة آمنة ومريحة.</li>",
    "regardless_who_you_are": "بصرف النظر عن شخصيتك أو عن ماذا تبحث، هذه الأداة المشفرة متاحة لتساعدك. إذا كنت تريد حماية مضمونة لرسائلك، ورؤيتك، وكلماتك من عيون القراصنة... فهذه الأداة المميزة لك.",
    "legal_stance": "الحالة القانونية لخدمة",
    "ctempler_legal_team_views": "يرى الفريق القانوني في CTemplar خصوصية الإنترنت كمشكلة ديناميكية. إنه منظر متطور. وبناءً على ذلك ، لن توفر الحلول الثابتة لبياناتك مستوى الحماية الذي يتطلبه أولئك الذين يقدرون الأمان. <br/> <br/> لقد بحثنا في جميع جوانب خصوصية الإنترنت في مختلف الولايات القضائية من أجل ضمان أن خوادمنا مقيدة في الموقع الأكثر أمانًا. تقع خوادمنا في أيسلندا ، حيث يتم الاعتراف بها كموقع رئيسي لخصوصية الإنترنت. أثبتت الحكومة الأيسلندية أنها في طليعة خصوصية الإنترنت وتنفذ بقوة حق التحرر من التدخل الحكومي. <br/> <br/> يواصل قسمنا القانوني البحث في قوانين أمن الإنترنت والخصوصية في جميع أنحاء العالم حتى نوفر للمستخدمين دائمًا أقصى مستوى من الخصوصية على الإنترنت. إذا كان هناك تغيير مقترح في السياسة ، فسنكون أولاً على علم بوجود خطة ترحيل تضمن أمانًا تامًا ومستمراً."
  },
  "page_security": {
    "features": " المميزات ",
    "end_to_end_encryption": "تشفير كامل باستخدام مصدر مفتوح",
    "whether_you_are_sending": "سواء أرسلت معلومات مصنفة لمحاسبك، أو شربكك التجاري، أو عملائك، أو شبكة أخبارك، أو حتى أصدقائك، يتم تشفير الرسائل تلقائياً باستخدام خاصية التشفير القوية على خوادم أيسلندية. أنت ومستلم الرسالة فقط يمكنك قراءة محتواها. ",
    "benefit_from_world": "الاستفادة من أقوى قوانين حماية البيانات في العالم",
    "most_encrypted_email": "معظم مزودي خدمات البريد الالكتروني يتحدثون عن مراكز البيانات الموجودة في سويسرا. ولكن، ما لا يعرفه الجميع هو أن الحكومة السويسرية وقعت اتفاقية تبادل المعلومات مع العديد من الدول، وهذا يعني أن معلوماتك الشخصية قد يتم مشاركتها دون علمك. لم توقع أيسلندا أي اتفاقية مع أي دولة لمشاركة المعلومات، وتطبيق قوانين خصوصية صارمة. لذلك، معلوماتك الشخصية محمية على خوادم آمنة في أيسلندا، دون أي مكان آخر. ",
    "guaranted_anonymity": "ضمان الخصوصية وعدم الوصول إلى بياناتك الشخصية",
    "we_dont_require_any": "لا نطلب أي معلومات شخصية لإنشاء حسابك المشفر. كل ما عليك فعله هو اختيار اسم مستخدم وكلمة مرور للوصول إلى واجهة المستخدم. وتضمن خاصية هاش وسولت تشفير معلوماتك الشخصية عن فريق عمل الخدمة أيضاً. ولمزيد من الأمان، لا نقوم بحفظ عنوان الأي بي أو نشاطك على الانترنت. خصوصيتك محمية بشكل مضمون مع خدمة CTemplar المميزة. ",
    "simple_to_use": " واجهة مستخدم سهلة الاستخدام مثل حساب البريد الالكتروني العادي",
    "unlike_the_old_days": "على عكس طرق التشفير التقليدية القديمة المعقدة، توفر أداة CTemplar كافة الخدمات المطلوبة. كل ما عليك القيام به هو إرسال وتلقي الرسائل الالكترونية من حساب واحد آمن ومضمون بنسبة 100%. ",
    "encrypted_email_to_non": "رسائل الكترونية مشفرة لجميع الحسابات غير المسجلة بأداة CTemaplar، والكثير...",
    "your_contacts_dont_require": "لا تحتاج جهات الاتصال إلى حساب CTemplar لإرسال واستلام الرسائل الالكترونية المشفرة، كل ما يلزم هو الوصول إلى المفتاح العام لفتح الرسائل. وننصح كل خص باستخدام حساب CTemplar للحصول على أعلى مستوى من الأمان. وتقوم الأداة بحماية الرسائل المخزنة، على عكس الحسابات التقليدية.  "

  },
  "page_pricing": {
    "do_not_show_ads": "هذا الموقع غير مدعوم من خلال أرباح الإعلانات أو مشاركة بيانات المشترك. بدلاً من ذلك ، تعتمد CTemplar على إيرادات الاشتراك للحفاظ على جودة خدماتنا وتحسينها. يتم استخدام الإيرادات من الحسابات المدفوعة لتطوير CTemplar ، بالإضافة إلى دعم المستخدمين المجانيين. * لا يمكن استخدام Ctemplar للبريد العشوائي أو لإرسال رسائل البريد الإلكتروني السائبة",
    "billed_as": "الدفع كـ",
    "select_account_type": " حدد نوع الحساب ",
    "user": "المستعمل",
    "messages_per_day": "الرسائل في اليوم",
    "folders": "المجلدات",
    "limited_support": "دعم محدود",
    "normal_support": "دعم عادي",
    "self_destruct": "التدمير الذاتي الموقت",
    "encryption": "تشفير لغير مستخدمي CTemplar",
    "dead_mans_timer": "ديد مانر الموقت",
    "delayed_delivery": "تأخر تسليم الموقت",
    "email_aliases": "عنوان البريد الإلكتروني",
    "email_alias": "عنوان البريد الإلكتروني الاسم المستعار",
    "custom_domain": "مجال مخصص",
    "currency": "دقة",
    "btc_currency": "عملة BTC"
  },
  "login": {
    "name": " تسجيل الدخول ",
    "user_login": " تسجيل دخول المستخدم ",
    "password_required": " كلمة المرور مطلوبة. ",
    "reset_password": " عادة ضبط كلمة المرور ",
    "create_account": " إنشاء حساب "
  },
  "create_account": {
    "name": " إنشاء حسابك ",
    "take_back_privacy": "حافظ على خصوصيتك!",
    "creating_secure_email": " يستغرق إنشاء حساب البريد الإلكتروني الآمن الخاص بك أقل من دقيقتين. ",
    "username_and_domain": " اسم المستخدم والمجال ",
    "new_email_address": " سيكون هذا عنوان البريد الإلكتروني الجديد لـ Ctemplar. ",
    "choose_username": " اختر اسم المستخدم ",
    "choose_password": " اختر كلمة المرور ",
    "confirm_password": " تأكيد كلمة المرور ",
    "passwords_not_match": " كلمة المرور غير مطابقة. ",
    "checking_box": " بالنقر على هذا المربع تفهم أنه في حالة فقدان كلمة المرور وعدم تعيين البريد الإلكتروني المخصص للطوارئ، فلن يكون حسابك قابلاً للاسترداد. ",
    "password_connected": " كلمة المرور متصلة بمفتاح التشفير الخاص بك ، إذا قمت بتغيير كلمة المرور الخاصة بك ، فسيتم إصدار مفتاح تشفير جديد وسيتم فقد جميع محتويات حسابك باستثناء عنوان بريدك الإلكتروني. ",
    "more_info": " المزيد من المعلومات ",
    "less": " أقل ",
    "recovery_email_optional": " بريد الاسترداد (اختياري) ",
    "recover_account": " يُستخدم حسابك هذا إذا نسيت كلمة المرور الخاصة بك ",
    "check_box": " يرجى النقر على هذا المربع إذا كنت توافق على الالتزام بـ ",
    "terms_and_conditions": " الأحكام والشروط ",
    "already_have_account": " هل لديك حساب؟ ",
    "generate_key": " إصدار مفتاح "
  },
  "billing_info": {
    "pending_payment_alert": "دفعتك معلقة ، ولكن لا يزال بإمكانك إنشاء حساب مجاني وسيتم ترقية حسابك إلى قسط بعد التحقق من الدفع",
    "bitcoin_sent_timer": "أرسلت BTC بعد الموقت!",
    "payment_information": "معلومات الدفع",
    "plan": "خطة",
    "billing": "الفواتير",
    "price": "السعر",
    "payment_method": "طريقة الدفع او السداد:",
    "name_on_card": "الاسم على الرعاية",
    "month": "شهر",
    "year": "عام",
    "submit": "خضع",
    "send_exactly": " إرسال بالضبط"
  },
  "page_terms": {
    "the_terms": "الشروط",
    "acceptance_of_terms": "قبول الشروط",
    "welcome_to_ctemplar": "مرحبًا بك في موقع www.ctemplar.com (الخدمة أو الموقع) الذي تملكه وتشغله CTemplar. بالنقر فوق أوافق على تسجيل الحساب أو صفحة السداد أو استخدام الموقع بأي شكل من الأشكال ، فإنك توافق على الالتزام بهذه الاتفاقية وسياسة الخصوصية وجميع القواعد والسياسات وإخلاء المسئولية المنشورة على الموقع والالتزام بها يتم إعلامك (الشروط الجماعية). إذا كنت لا توافق على جميع الشروط ، أو إذا كنت تحت سن الثامنة عشرة (18) ، فلا تستخدم الموقع. يرجى مراجعة جميع الشروط بعناية قبل استخدام الموقع.",
    "using_the_site": "باستخدام هذا الموقع ، فإنك (1) توافق على الالتزام بالشروط ، (2) أن تقر بأنك تجاوزت سن الثالثة عشر (18) وقادرة على تشكيل عقود ملزمة قانونًا ، (3) توافق وتقر بأن استخدام الخدمة التي تقبل بها فائدة لا يمكن إخفاؤها ، (4) تُظهر أنك لا تقيم في بلد خاضع للجزاءات ولا شخص محظور.",
    "please_note_terms": "يرجى ملاحظة أن هذه الشروط توفر لك إذا كنت غير قادر على حل أي نزاع تنشأ بينك وبين CTEMPLAR والنزاع لا يتم حلها بشكل غير رسمي أو من خلال الوسيط ، سيتم تسوية النزاع عن طريق التحكيم الملزم. التحكيم يستخدم محكم محايد بدلا من القاضي أو JURY ويخضع لمراجعة محدودة جدا من قبل المحاكم. المحكمين يمكن أن يمنحوا الأضرار والتخلي عن أنفسهم التي يمكن أن تمنحها المحكمة. أنت و CTEMPLAR أيضا الموافقة على أن أي دعاوى أو النزاعات لا يمكن أن تكون بمثابة عمل جماعي. الرجاء بعناية مراجعة قسم حل النزاع أدناه إذا كنت لا توافق على أحكام التحكيم أدناه ، قد لا تستخدم الموقع.",
    "ctemplar_right": "حق استخدام CTEMPLAR في تعديل الشروط",
    "ctemplar_may_modify": "قد يقوم CTemplar بتعديل أي من الشروط في أي وقت عن طريق نشرها على الموقع. يشكّل هذا النشر إشعارًا مناسبًا. يجب أن تكون التغييرات فعالة تلقائيًا عند النشر. ومع ذلك ، بشرط أن تكون تلك التغييرات التي تقوم CTemplar وفقًا لتقديرها وحدها ، والتي تعتبر تغييرات جوهرية في الشروط ، فعالة بالنسبة لمستخدم موجود في وقت سابق: (1) موافقة المستخدم ؛ أو (2) ثلاثين (30) يومًا بعد الإشعار للمستخدم الحالي ، إما عبر البريد الإلكتروني من عنوان البريد الإلكتروني @ ctemplar.com إلى عنوان البريد الإلكتروني للمستخدم الموجود في الملف مع CTemplar أو عبر وسائل أخرى بما في ذلك على سبيل المثال لا الحصر ، نافذة منبثقة أو لافتة أو رسالة أو إشعار آخر واضح على الموقع. إذا وافقت على البنود الجديدة ، فستصبح اتفاقيتك سارية على الفور. أنت توافق على إجراء أي وجميع الترتيبات الضرورية بحيث تتلقى (وليس فلتر الرسائل غير المرغوب فيها) جميع رسائل البريد الإلكتروني من عناوين البريد الإلكتروني الخاصة بـ CTemplar. سيعني استخدامك للإشعار المسبق للخدمة قبولك للتغييرات. إذا كنت لا تقبل هذه التغييرات ، فإن الحل الوحيد والحصري هو التوقف عن استخدام الموقع. سيتم نشر أحدث الشروط على الموقع ، ويجب عليك مراجعتها دائمًا قبل استخدام الموقع.",
    "membership_and_security": "العضوية والأمان",
    "must_be_member": "يجب أن تكون عضوًا لاستخدام خدماتنا. لكي تصبح عضوًا ، يجب عليك إكمال عملية التسجيل الخاصة بنا ، والتي تتطلب اختيار اسم المستخدم وكلمة المرور. أنت توافق على الحفاظ على أمان كلمة المرور الخاصة بك في جميع الأوقات وعدم الكشف عنها لأي شخص آخر. أنت وحدك المسؤول عن أمان نظام الكمبيوتر الخاص بك. لن تكون CTemplar مسؤولة عن أي خسارة قد تتكبدها إذا كان شخص آخر يستخدم حسابك ، إما مع أو بدون علمك. <br> لا يجوز لك استخدام حساب أي شخص آخر ، دون إذن من صاحب الحساب. أنت توافق على أن CTemplar لا تتحمل أي مسؤولية أو التزام تجاه الحذف أو الفساد أو الإخفاق في تخزين أي رسائل أو محتوى آخر يتم الاحتفاظ به أو نقله بواسطة أي خدمة CTemplar.",
    "license_to_acess": "الترخيص الخاص بك للوصول إلى واستخدام الخدمات والملكية",
    "content_information": "تحمي قوانين الملكية الفكرية والقوانين الأخرى المحتوى والمعلومات والبرامج والتصميمات والمواد والوظائف والبيانات المضمنة في الخدمات والمضمنة فيها (المحتوى). يجب عليك الالتزام بهذه القوانين وأية قوانين أخرى معمول بها عند استخدامك للخدمات.",
    "unless_indicated": "ما لم تتم الإشارة إلى عكس ذلك وتخضع لامتثالك الصارم لهذه الشروط ، لا يجوز لك الوصول إلى الخدمات واستخدامها إلا فيما يتعلق بالتسجيل المرخص له وأي شراء لخدماتنا. فيما يتعلق بهذه الاستخدامات ، يمنحك CTemplar ترخيصًا محدودًا وغير حصري وقابل للإلغاء وقابل للتخصيص وغير شخصي وغير قابل للتحويل لاستخدام الخدمات وفقًا لهذه الشروط.",
    "event_we_offer": "في حالة عرض تنزيلات البرامج على إحدى الخدمات وتنزيل مثل هذه البرامج ، يتم ترخيص البرنامج ، بما في ذلك أي ملفات أو صور مضمنة في البرنامج أو تم إنشاؤه من قبله ، والبيانات المصاحبة للبرنامج (بشكل جماعي ، البرنامج) بواسطة لنا أو طرف ثالث مرخص للاستخدام وفقًا للشروط. قد يخضع استخدامك للبرنامج لشروط إضافية ، قد يتم تضمينها مع البرنامج. يرجى قراءة أي شروط إضافية بعناية لتحديد المدى الكامل للشروط التي تحكم استخدام مثل هذه البرامج. لا نقوم بنقل ملكية البرنامج لك. لا يجوز لك نسخ البرنامج أو إعادة إنتاجه أو توزيعه أو استغلاله بأي طريقة أخرى أو إلغاء ترجمة البرنامج أو إجراء هندسة عكسية له أو تفكيكه أو تقليله بطريقة أخرى. لاحظ أنه في حالة تثبيت تطبيقات معينة قد تكون متوفرة عبر الخدمات ، فأنت توافق على تنزيل البرامج على جهاز الإنترنت الخاص بك وتقبل هذه الشروط وأي شروط إضافية تتعلق بهذا التطبيق.",
    "reserve_all_rights": "نحتفظ بجميع الحقوق في المحتوى والخدمات التي لا نمنحها تحديدًا في هذه الشروط. بدون حصر ، لا يجوز لك تعديل أو توزيع أو إرسال أو أداء أو بث أو نشر أو ترخيص أو هندسة عكسية أو نقل أو بيع أو إنشاء أعمال مشتقة من الخدمات أو أي محتوى ما لم تحصل على موافقة خطية مسبقة. لا يجوز لك أيضًا استخدام الخدمات بطريقة قد تضر بنا أو أي طرف ثالث. على سبيل المثال ، لا يجوز لك استخدام الخدمات بطريقة يمكن أن:",
    "damage_or_interface": "الضرر أو التدخل في العمل المناسب للخدمات ؛",
    "intercept_any_terms": "اعتراض أي محتوى أو معلومات لم نوفرها لك عن عمد أو نلحق أي ضوابط تحكم في الوصول تم تنفيذها;",
    "access_to_services": "يمنحك الوصول إلى الخدمات أو المحتوى باستخدام أي واجهة بخلاف الواجهة التي نقدمها ، أو محاولة &quot؛ كشط &quot؛ أو &quot؛ حصاد &quot؛ يحتوى.",
    "frame_the_services": "تأطير الخدمات ، أو عرض أي محتوى يتعلق بشعار أو علامة غير مصرح بها ، أو القيام بأي شيء يمكن أن يوحي بعلاقة زائفة بيننا وبين أي طرف آخر ؛ أو يؤثر بطريقة عكسية على تشغيل الخدمات أو الشركة أو أي طرف ثالث.",
    "other_legal_rights": "بالإضافة إلى حقوقنا القانونية الأخرى ، يجوز لنا تقييد أو إنهاء الترخيص الخاص بك لاستخدام الخدمات ، أو بعض ميزات الخدمات ، في أي وقت ولأي سبب ، دون إشعار مسبق لك بما في ذلك اعتقادنا بأنك انتهكت هذه الشروط.",
    "term_of_contract": "مدة العقد والتجديد وإنهاء الخدمات",
    "indicated_to_contrary": "ما لم ينص على خلاف ذلك في وصف الخدمة المعني ، تكون الاتفاقية سارية المفعول لمدة غير محددة. يجوز إنهاء أي اتفاق من قبل أي طرف مع فترة إشعار من شهر واحد إلى نهاية كل دورة الفواتير. في حالة عدم إنهاء العقد ، يتم تجديد العقد تلقائيًا بنفس دورة الفواتير.",
    "does_not_effect": "هذا لا يؤثر على حق CTemplar لإنهاء الخدمة في الإرادة.",
    "termination_option": "إن إنهاء الخيارات الإضافية ، وخاصة الحسابات الإضافية أو مساحة التخزين ، للتعرفة الخاصة بها يجعل العقد العام غير متأثر.",
    "termination_of_contract": "بعد إنهاء العقد ، لم يعد CTemplar ملزمًا بتقديم الخدمات التعاقدية. التخزين في الوقت المناسب والنسخ الاحتياطي للبيانات ، هي مسؤولية العميل.",
    "payment": "دفع",
    "terms_of_sale": "سيتم نشر شروط أي عملية بيع بواسطة CTemplar ويتم الاتفاق عليها من قبلك قبل أن يتم البيع. نحن نقبل مجموعة متنوعة من خيارات الدفع. قد نقوم بإغلاق حساب بشكل دائم إذا تم استخدام بطاقة ائتمان أو هوية مسروقة لشراء الخدمة. يقوم CTemplar بتخزين معلومات الدفع الخاصة بك لمدة 14 يومًا ، بعد هذه الفترة يتم حذفها تلقائيًا. قد يقوم مزود بطاقة الائتمان بتخزين معلومات الطلب لفترة أطول. قد يتم إجراء عملية دفع مجهولة الهوية من خلال bitcoin و / أو عمليات cryptocurrencies أخرى.",
    "delivery": "توصيل",
    "primium_service": "سيتم تسليم الخدمة الممتازة فورًا بعد تأكيد الدفع.",
    "refunds": "المستردة",
    "entitled_to_full": "يحق لك استرداد أموالك بالكامل لأي حسابات بريد إلكتروني مدفوعة خلال فترة توقف لمدة 14 يومًا بعد إجراء الدفع أو حتى يتم استخدام الخدمة ، أيهما أقرب. تعتبر الخدمة المقدمة مستخدمة عند إرسال البريد الإلكتروني الأول.",
    "terms_and_conditions": "الشروط والأحكام الخاصة بالتطبيقات المتنقلة",
    "once_you_registered": "بمجرد تسجيلك كمستخدم على الموقع ، يمكنك اختيار تنزيل واستخدام أي تطبيقات (تطبيقات) المحمول من CTemplar (التطبيقات). بتنزيل واستخدام واحد أو أكثر من تطبيقات (تطبيقات) CTemplar ، فإنك توافق على أنه بالإضافة إلى هذه الاتفاقية التي تحكم استخدامك للتطبيقات ، فإن البنود والشروط التالية تنطبق بشكل خاص على استخدامك للتطبيقات (التطبيقات) بنود الجوال) تنطبق أيضًا عليك:",
    "rights_to_use": "حقوقك في استخدام التطبيق محدودة: يجوز لك استخدام التطبيق على أي جهاز تملكه أو تتحكم فيه وفقًا لما تسمح به قواعد الاستخدام الموضحة في متجر تطبيقات Apple وبنود خدمة Google Play ، ولكن لا يحق لك نقل حقوقك لاستخدام التطبيق إلى أي شخص آخر.",
    "solely_responsible": "CTemplar (وليس Apple أو Google) هي وحدها المسئولة عن تقديم أي خدمات صيانة ودعم فيما يتعلق بالتطبيق (التطبيقات) حسبما قد يكون مطلوبًا بموجب القانون المعمول به وتقر بأن Apple و Google ليسا ملزمين على الإطلاق بتقديم أي صيانة ودعم الخدمات المتعلقة بالتطبيق (التطبيقات) ؛",
    "apple_and_google": "ا تتحمل شركة Apple و Google المسؤولية عن أي ضمانات لمنتجات (إن وجدت) يمكن تطبيقها على التطبيق ، سواء كان ذلك صريحًا أو ضمنيًا بموجب القانون ، وفي حالة حدوث أي إخفاق في التطبيق ، يجوز لك إبلاغ Apple أو Google و Apple أو Google رد سعر الشراء (إن وجد) الخاص بالتطبيق (التطبيقات) إليك وإلى الحد الأقصى المسموح به بموجب القانون المعمول به ، ولا تتحمل شركة Apple أو Google أو CTemplar أي التزام آخر يتعلق بالتكاليف فيما يتعلق بالتطبيق (التطبيقات) ، فيما بين CTemplar و Apple أو Google ، فإن المطالبات الأخرى أو الخسائر أو الخصوم أو تكاليف الأضرار أو النفقات المنسوبة إلى أي إخفاق في الالتزام بأي ضمان (إن وجد) ستكون مسؤولية CTemplar فقط ؛",
    "acknowledge_that_between": "أنت تقر بأنه بين CTemplar و Apple و Google ، فإن CTemplar (وليس Apple أو Google) هي المسؤولة عن معالجة أي من مطالباتك أو أي أطراف أخرى تتعلق بالتطبيق (التطبيقات) أو بحوزتك واستخدام التطبيق (التطبيقات) ؛",
    "acknowledge_that_in_event": "تقر بأنه في حالة وجود أي مطالبة من طرف ثالث بأن التطبيق (التطبيقات) أو حيازتك واستخدام التطبيق (التطبيقات) تنتهك (حقوق) حقوق الملكية الفكرية الخاصة بهذا الطرف الثالث ، فإن CTemplar وليس Apple أو Google سيكونان وحدهما المسؤولان عن التحقيق ، والدفاع ، والتسوية ، وإبراء ذمة أي من دعاوى انتهاك حقوق الملكية الفكرية هذه ؛",
    "represent_and_warrant": "أنت تقر وتضمن أنك (1) لا تقع في بلد خاضع لحظر حكومي أمريكي ، أو تم تحديده من قبل حكومة الولايات المتحدة كدولة داعمة للإرهابيين ؛ و (2) أنك غير مدرج في قائمة بأية حكومة أمريكية للأطراف المحظورة أو المقيدة ؛",
    "dispute_resolution_contains": "يحتوي القسم 19 (نزاع النزاع) على عنوان البريد الإلكتروني والعنوان البريدي الخاص بـ CTemplar حيث يمكنك معالجة الأسئلة أو الشكاوى أو المطالبات والشروط المتعلقة بالتطبيق (التطبيقات) ؛",
    "govern_any_dispute": " يحكم القسم 19 (حل النزاع) أي نزاع قد ينشأ بينك وبين CTemplar المتعلقة بالتطبيق (التطبيقات) ؛",
    "acknowledge_that_apple": "أنت تقر بأن Apple و Google والشركات التابعة لها (بشكل جماعي ، Apple و Google) هما طرفان مستفيدان من الاتفاقية وعند تنزيل واستخدام التطبيق (التطبيقات) الذي يشير إلى موافقتك وموافقتك على شروط Mobile ، فإن Apple ستحصل على الحق (وسيعتبر أنه قد قبل الحق) لفرض شروط الهاتف المحمول ضدك كطرف ثالث مستفيد من ذلك.",
    "limitation": "حدود المسئوليات",
    "in_no_event": "ا تكون CTEMPLAR ، أو الوالدين ، أو الشركات الفرعية ، أو الضباط ، أو المديرين ، أو المساهمين ، أو الموظفين ، أو الوكلاء ، أو الشركات المشتركة ، أو الشركات المشتركة ، أو الشركات الاستشارية ، أو الشركات الناجحة ، أو الشركاء الماليين مسئولة عن أي أضرار غير مباشرة أو خاصة أو عرضية أو تبعية أو عقابية أو أتعابية (بما في ذلك على سبيل المثال لا الحصر) فقدان العمل أو الأرباح أو البيانات أو الاستخدام أو الإيرادات أو المزايا الاقتصادية الأخرى) ، الناشئة عن أو المرتبطة بموقعنا أو خدماتنا أو الشروط القائمة على أي نظرية ، حتى وإن تم الإعلان عن احتمال حدوث هذه الأضرار. تحديد الأضرار المنصوص عليها أعلاه هو العنصر الأساسي لأساس الصفقة بين الولايات المتحدة وأنت. لن يتم تقديم هذا الموقع بدون قيود. في أي حال من الأحوال ، ستكون مسؤوليتنا ومسؤولية الوالدين ، والشركات الفرعية ، والموظفين ، والمديرين ، والموظفين ، والموردين ، أو أمام أي طرف ثالث في أي دائرة ، أكبر من (أ) المبلغ المدفوع إلى CTEMPLAR لمدة 12 شهرًا قبل تنفيذ الإجراء الذي يؤدي إلى المسؤولية ، أو (ب) 100 دولار أمريكي. لا تسمح بعض الدول أو السلطات القضائية الأخرى باستثناء أو تحديد الأضرار العرضية أو التبعية ، لذا فإن القيود والاستثناءات أعلاه قد لا تنطبق عليك.",
    "indemnification": "التعويض",
    "agree_to_indemnify": "أنت توافق على تعويض وعقد CTemplar ، والوالدين ، والشركات التابعة ، والمسؤولين ، والمديرين ، والمساهمين ، والموظفين ، والوكلاء ، والمشرفين المشتركين ، والخبراء الاستشاريين ، والخلفاء والمتنازل عنهم ضد كل الخسائر ، والتكاليف ، والخصوم والنفقات بما في ذلك المحامون المعقولون & # 39؛ الرسوم ، التي تؤكدها أي جهة خارجية تكون بأي طريقة أو بسبب استخدامك للموقع أو تنفيذه على الموقع.",
    "dispute_resolution": "حل النزاع",
    "dispute_with_ctemplar": "إذا كان لديك نزاع مع CTemplar أو إذا كان CTemplar لديه نزاع معك ولا يمكن حل هذا النزاع بشكل غير رسمي ، سيتم حل هذا الخلاف على أساس فردي وفقا للأحكام المنصوص عليها أدناه:",
    "informal_resolution": "قرار غير رسمي. قبل الشروع في الوساطة أو التحكيم ، يجب على الطرف الذي لديه التظلم:",
    "notify_the_other_party": "إخطار الطرف الآخر ، كتابة ، بوقائع النزاع وكل الأضرار المزعومة. يجب إرسال هذه الكتابة إلى عنوان البريد الإلكتروني للمستخدم في الملف مع CTemplar أو CTemplar و Orange Project ehf و Armula 4 &amp؛ 6 ، Reykjavík 108 ، آيسلندا ، أو support@ctemplar.com ، أيهما ينطبق (إشعار النزاع) ؛",
    "party_receiving": "ﯾﮐون ﻟﻟطرف اﻟذي ﯾﺗﻟﻘﯽ إﺧطﺎر اﻟﻧزاﻋﺎت ﺛﻼﺛون (30) ﯾوﻣًﺎ ﻣن ﺗﻟﻘﻲ إﺧطﺎر اﻟﻧزاﻋﺎت ﻟﻼﺳﺗﺟﺎﺑﺔ.",
    "other_party": "لدى الطرف الآخر 15 يومًا للنظر في الرد والرد.",
    "mediation_if_the_dispute": "وساطة. إذا لم يتم حل النزاع بشكل غير رسمي ، يجوز لأي طرف تقديم طلب للوساطة بموافقة الطرف الآخر. إذا طلب أي من الطرفين وساطة ووافق الطرفان على الوساطة ، فسوف يتحمل الطرفان تكاليف الوساطة بالتساوي.",
    "arbitration": "تحكم. إذا لم يحدث الوسيط ، أو إذا لم يقم الوسيط بحل النزاع ، فوف يوافق كلا الطرفين على فرض أي نزاع على خلاف بينهما طالما كانت هذه المنازعات ناشئة عن أو متعلقة بهذه الاتفاقية. على وجه التحديد ، أنت توافق على أن الموافقة على هذه الشروط ، كل ما عليك هو التنازل عن الحق في المحاكمة من قبل هيئة تحرك كل النزاعات والمطالبات والمحاكمات ، من أي فصل أو طبيعة ، بين الولايات المتحدة ، والتي تنشأ عن استخدام الموقع والتغاضي عنها. الحق في المشاركة في عمل جماعي أو جماعي أو ممثل فيما يتعلق بأي نزاع. أنت تفهم أن هذا يمثل تنازلًا عن أي من وكل الحقوق لتأييد أي مطالبة في أي محكمة. أنت توافق على حل أي نزاع على أساس فردي فقط. يجب عليك تقديم أي طلب للتحكيم. وهذه التحكيم نهائية وملزمة وستحكمها قواعد التحكيم التجاري والإجراءات التكميلية لحل المنازعات المتعلقة بالمستهلكين. يجب أن يكون قرار المحكم (س) ملزماً وقابلاً للتطبيق في أي محكمة محلية مختصة.",
    "class_action_waiver": "CLASS ACTION التنازل. أنت و CTEMPLAR توافقان صراحة على أن: (1) يجب على كل طرف أن يحضر مطالبات ضد الآخر فقط في قدرة فردية ، وليس بصفته عضوًا عاديًا أو عضوًا في أي فئة مدفوعة أو جماعية أو جماعية أو مقررة ؛ (2) لا تكون هناك دعاوى من فئات أو توحيد أو انضمام مسموح به في أي تحكيم بين الأطراف ؛ و (ج) لا يجوز تقديم أي دعاوى من خلال إجراء يهدف إلى تمثيل فئة من المستخدمين أو غير ذلك من خلال تقديم مطالبات بشأن مطالبات من فئة معينة (\"التنازل عن الدعوى الجماعية\") (CLASS ACTION WAIVER).",
    "dispute_resolution_section": "يظل قسم حل النزاع هذا على قيد الحياة بعد إنهاء هذه الشروط.",
    "availability_of_service": "توافر الخدمة"
  }
}
