{
  "contacts": {
    "new_contact": "جهة اتصال جديدة",
    "all_contacts": "كل الاتصالات",
    "back_to_mail": "العودة إلى البريد",
    "edit_tooltip": "انقر على الاسم أو البريد الإلكتروني لتحرير عنصر.",
    "delete_tooltip": "حذف جهات الاتصال المحددة",
    "details": "بيانات المتصل",
    "phone2": "الهاتف 2",
    "address": "عنوان",
    "note": "ملحوظة",
    "save": {
      "error": "يرجى ملء الحقول المطلوبة."
    },
    "delete": {
      "title": "تأكيد الحذف",
      "message": "هل أنت متأكد أنك تريد حذف"
    }
  },
  "common": {
    "name": "اسم",
    "compose": "مؤلف موسيقى",
    "email": "البريد الإلكتروني",
    "phone": "هاتف",
    "edit": "تصحيح",
    "search": "بحث",
    "upgrade_account": "حدث الحساب",
    "terms_and_privacy": "الشروط والخصوصية",
    "report_bug": "الإبلاغ عن خطأ",
    "used_storage": "التخزين المستخدم",
    "contact": "اتصل",
    "save": "حفظ",
    "delete": "حذف",
    "cancel": "إلغاء",
    "enabled": "تمكين",
    "disabled": "معاق",
    "yes": "نعم فعلا",
    "no": "لا",
    "logout": "الخروج"
  },
  "settings": {
    "dashboard": "لوحة القيادة",
    "overview": "نظرة عامة",
    "username": "اسم المستخدم",
    "domains": "المجالات",
    "feature_coming_soon": "ميزة قريبا!",
    "addresses": "عناوين",
    "storage": "تخزين",
    "address_tooltip": "واحد - متاح أكثر قريبا!",
    "my_subscription": "اشتراكي",
    "plans": "خطط",
    "prime_plan": "الخطة الرئيسية",
    "free_plan": "خطة مجانية",
    "total_price": "السعر الكلي",
    "billing_cycle_end": "نهاية دورة الفوترة",
    "payment": "دفع",
    "account_type": "نوع الحساب",
    "free_plan_tip": "خطة مجانية متاحة فقط لتخزين 250 ميجابايت.",
    "clear_storage": "تخزين واضح",
    "prime": "أولي",
    "free": "حر",
    "pay_monthly": "ادفع شهريا",
    "pay_annually": "تدفع سنويا",
    "current_plan": "الخطه الحاليه",
    "select_free": "حدد مجاني",
    "general_settings": "الاعدادات العامة",
    "select_prime": "اختر برايم",
    "language": " لغة",
    "current_time_zone": "المنطقة الزمنية الحالية",
    "automatically_save_contact": "تلقائيا حفظ جهات الاتصال",
    "vacation_responder": "المجيب التلقائي",
    "security_settings": "اعدادات الامان",
    "password": "كلمه السر",
    "change_now": "تغيير الآن",
    "last_time_changed": "آخر مرة تغيرت",
    "recovery_email": "البريد الإلكتروني الاسترداد",
    "security_alerts": "تنبيهات أمنية",
    "appearance": "مظهر خارجي",
    "display_name": "اسم العرض",
    "signature": "التوقيع",
    "emails_per_page": "رسائل البريد الإلكتروني لكل صفحة",
    "load_embedded_content": "تحميل المحتوى المضمّن",
    "only_images": "الصور فقط",
    "show_snippets": "عرض مقتطفات",
    "whitelist": {
      "name": "القائمة البيضاء",
      "info": "تنتقل الرسائل الواردة من جهات الاتصال في القائمة البيضاء دائمًا إلى <strong/> مجلد البريد الوارد <strong>. يؤدي وضع علامة على رسالة كغير مرغوب فيها إلى إضافة العنوان إلى القائمة البيضاء",
      "add_whitelist_contact": "إضافة جهة الاتصال البيضاء"
    },
    "blacklist": {
      "name": "القائمة السوداء",
      "info": "تنتقل دائمًا الرسائل من جهات الاتصال في القائمة السوداء إلى <strong/> مجلد الرسائل غير المرغوب فيها <strong>. يؤدي وضع علامة على رسالة كرسالة غير مرغوب فيها إلى إضافة العنوان إلى القائمة السوداء.",
      "add_blacklist_contact": "أضف جهة اتصال سوداء"
    },
    "add_to": "اضف إليه",
    "username_required": "اسم المستخدم مطلوب.",
    "email_required": "البريد الإلكتروني مطلوب.",
    "payments": "المدفوعات",
    "add_new_method": "إضافة طريقة جديدة",
    "keys": {
      "name": "مفاتيح",
      "info": "قم بتنزيل مفاتيح PGP الخاصة بك للاستخدام مع الخدمات المتوافقة مع PGP الأخرى. لا يتم دعم سوى الرسائل الواردة في تنسيق OpenPGP المضمّن حاليًا.",
      "email_address": "عنوان البريد الإلكتروني",
      "fingerprint": "بصمة"
    },
    "download_public_kay": "قم بتنزيل المفتاح العام",
    "donate": {
      "name": "تبرع",
      "info": "يساعدنا تبرعك في دعم المزيد من المستخدمين ومواصلة تطوير CTemplar كبرامج مجانية ومفتوحة المصدر.",
      "make_a_donation": "التبرع",
      "select_amount": "حدد المبلغ:",
      "name_on_card": "الاسم على البطاقة:",
      "card_number": "رقم البطاقة:",
      "expiry_date:": "تاريخ الانتهاء:",
      "security_code": "رمز الحماية:"
    },
    "add": "إضافة",
    "type": "اكتب:",
    "features_added_soon": "الميزات التي ستضاف إلى هذه الحزمة قريبا"
  },
  "mail_sidebar": {
    "inbox": "صندوق الوارد",
    "draft": "مشروع",
    "sent": "أرسلت",
    "starred": "تألق",
    "archive": "أرشيف",
    "spam": "بريد مؤذي",
    "trash": "قمامة، يدمر، يهدم",
    "add_folder": "أضف المجلد",
    "used": "مستخدم"
  },
  "mail_header": {
    "contacts": "جهات الاتصال",
    "settings": "إعدادات"
  },
  "mail_list": {
    "select_messages": "اختر الرسائل",
    "all": "الكل",
    "read": "اقرأ",
    "unread": "غير مقروء",
    "starred": "تألق",
    "unstarred": "إلغاء تعليم",
    "move_to_archive": "الانتقال إلى الأرشيف",
    "move_to_spam": "الانتقال إلى البريد العشوائي",
    "move_to_trash": "ارسال الى سلة المحذوفات",
    "create_folder": "أنشئ مجلد",
    "move_to": "الانتقال إلى...",
    "more": "أكثر من",
    "add_star": "أضف نجمة",
    "mark_as_read": "ضع إشارة مقروء",
    "mark_as_unread": "وضع علامة كغير مقروءة"
  },
  "home_header": {
    "home": "الصفحة الرئيسية",
    "about": "حول",
    "security": "الأمان",
    "pricing": "التسعير",
    "blog": "مدونة",
    "support": "الدعم",
    "login": "تسجيل الدخول",
    "signup": "سجل"
  },
  "home_page": {
    "take_back_liberty": "<strong > استرجاع الحرية الخاصة بك </strong>مع نظام البريد الإلكتروني الأكثر أمانًا في العالم",
    "send_unbreakable_email": "إرسال رسائل بريد إلكتروني غير قابلة للكسر وحماية التفاصيل المهنية والشخصية الرئيسية الخاصة بك مع تشفير الجيل التالي وتخزينه على الخوادم الآيسلندية ، مع تأمين أقوى قوانين خصوصية البيانات في العالم",
    "signup_for_free": "سجل مجانا",
    "latest_from_our_blog": "الأحدث من <strong/> مدونتنا <strong>",
    "related_post": "ذات صلة <strong/> نشر <strong>",
    "read_more_from_our_blog": "قراءة المزيد من بلوق لدينا"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "يحافظ تشفير PKI من طرف إلى طرف على معلوماتك الخاصة في مأمن من الحكومات والشركات والمتسللين للتأجير.",
    "safely_send_your_financial": "أرسل بشكل آمن سجلاتك المالية وعقودك ونتائج مختبرك وصحافةك وغير ذلك ، حتى إلى حسابات البريد الإلكتروني غير CTemplar ، مع تسجيل البريد الإلكتروني المجهول بدون تسجيل دخول IP.",
    "iceland_based_server": "تتمتع آيسلندا بأقوى قوانين خصوصية البيانات في العالم ، لذا باستخدام خوادمنا الأيسلندية ، فإن بياناتك تتمتع بأقوى حماية قانونية في العالم.",
    "easy_to_use_responsive": "يتيح لك موقع الويب والتطبيق سهل الاستخدام والتجاوب إرسال رسائل إلكترونية آمنة وسريعة وسريعة من أي جهاز.",
    "learn_more_about_ctempler": "تعرف على المزيد حول ميزات الأمان في CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong> التسجيل للحصول على </strong> البريد الإلكتروني الأكثر أمانًا في العالم <strong> الآن! </strong>",
    "send_unbreakable_emails": "يمكنك إرسال رسائل بريد إلكتروني غير قابلة للكسر وحماية التفاصيل المهنية والشخصية الرئيسية الخاصة بك مع تشفير الجيل التالي باستخدام التخزين الأيسلندي المتمركز على الخصوصية.",
    "upgrade_to_prime": "الترقية إلى رئيس الوزراء",
    "media_kit": "مجموعة الوسائط",
    "onion_site": "موقع البصل",
    "support": "الدعم",
    "company": "شركة",
    "social": "اجتماعي",
    "legal": "قانوني",
    "privacy_policy": "سياسة الخصوصية",
    "terms_and_conditions": "الأحكام والشروط",
    "our_address": "عنواننا",
    "all_rights_reserved": "كل الحقوق محفوظة"
  },
  "page_about": {
    "as_the_govt_continues": "مع استمرار الحكومة في العمل بشكل كامل خارج نطاق المساءلة ، أصبحنا جميعنا - مراسل ، مبشر ، طالب ، رجل أعمال ، مواطن - شخصًا واحدًا ، في حاجة إلى الخصوصية والحماية.",
    "why_i_started": "لماذا بدأت <strong> CTemplar</strong>",
    "idea_to_create_service": "بدأت فكرة إنشاء هذه الخدمة أولاً عندما أدركت الفظائع التي تحدث في الشرق الأوسط والأبرياء والبشرية. إذا نظرنا حولنا ، يبدو أن العالم الأكبر كان مشغولاً للغاية بحيث لم يول اهتمامًا كبيرًا ، أو انتباهه عن شؤونه الخاصة أو عاجزًا عن تقديم المساعدة. <br/> باعتبارك رجلًا واحدًا يتمتع بقدرات محدودة ، ماذا أفعل؟ مرت أشهر بينما تأملت هذا السؤال ، وأخيراً أدركت أنه يجب علي استخدام نقاط قوتي الخاصة لشن معركة أكبر ضد القمع الذي أراه في العالم. ونتيجة لذلك ، لجأت إلى التكنولوجيا - وهو أمر أعرفه وفهمه - لإنشاء نظام اتصال قوي ومرن للغاية ، وأنا أثق به في حياتي الخاصة. <br/> <br/> من خلال هذا الجهد لحماية الاتصالات من خلال التشفير ، ظهرت خدمة جديدة تمامًا ، خدمة لن تبيع للمستثمرين من الشركات أو تضعف بسبب الأجندات الدولية ",
    "why_ctempler": "<strong> لماذا الاسم </strong> CTemplar؟",
    "nearly_a_thousand_year": "منذ ما يقرب من ألف عام كان هناك مجموعة من الرجال تعرف باسم فرسان الهيكل. لقد قاموا بحماية الحجاج المتجولين الذين لا يريدون شيئاً أكثر من زيارة الأرض المقدسة وإيجاد طريقة لتحقيق الروحانية.",
    "the_templer_safeguard": "قام تيمبلار بحماية مسارات المسافرين من خلال مراقبة الطرق ومساعدتهم في العثور على رحلة ناجحة. وقفت فرسان الهيكل من أجل البر ، راغبين في وضع حياتهم للفقراء والضعفاء ، حتى لو أدى ذلك إلى موتهم. <br/> واليوم ، لا يزال العديد من الناس في العالم يعانون من هذا الخوف نفسه الذي يشعر به الأبرياء ،<a> حيث أنهم يبحثون عن طرق لعيش حياتهم في سلام </a> وبدون تدخل. ربما كنت واحدا منهم. أعتقد أننا الآن نجد أنفسنا في حاجة إلى فرسان الهيكل الجديدة ، التي يمكن أن توفر الحماية ضد الغزو المستمر لحياة حياتنا الشخصية. <br/> شيئًا فشيئًا ، يتم سرقة خصوصيتك - كما هي حالتي - والآن حان الوقت لاستعادة حقوقنا ، وحرياتنا ، وإخفاء هويتنا ، وتذكر قوة أولئك الذين جاءوا قبلنا ، جاهزين ومستعدين ليتم استخدام سلاح في دفاعهم. وبالنسبة لنا ، بالنسبة للمجتمع الحديث ، هذه الأداة هي التكنولوجيا.",
    "who_does": "من يفعل",
    "protect": "يحمي؟",
    "ctempler_is_a_powerful_tool": "CTemplar هو أداة قوية للجميع من المظلومين للصحافيين والشركات. في ما يلي قائمة ببعض أنواع الأشخاص الذين يمكنهم الاستفادة من خصوصية CTemplar:",
    "educators_and_missionaries": "<li> المعلمون والمبشرون المعرضون للتهديد بالاضطهاد والوفاة </ li> <li> اللاجئون الهاربون من الأنظمة القمعية في بلدهم الأصلي </ li> <li> المراسلون في البلدان التي مزقتها الحرب و / أو الدول التي يقودها الدكتاتور </ li> > <li> الطلاب الذين يبحثون عن التواصل ولكنهم يبحثون عن الظلم فقط </ li> <li> شخص يعمل في بيئة عمل حيث تعمل مراقبة المنافسين متفشية </ li> <li> المستهلكون الذين يريدون حماية معلوماتهم المالية </ li> <li> شخص آمن نسبيًا ومريح يشعر بالقلق بشأن الخصوصية </li>",
    "regardless_who_you_are": "بغض النظر عمن تكون وما تبحث عنه ، فإن هذه الخدمة المشفرة موجودة هنا لمساعدتك في العثور على طريقك. إذا كنت بحاجة إلى <strong> تأكيد على أن رسالتك </strong> ، ستتم حماية رؤيتك وكلماتك من أعين الأشخاص الذين قد يعيقونهم — هذه الخدمة مناسبة لك.",
    "legal_stance": "الموقف القانوني",
    "ctempler_legal_team_views": "يرى الفريق القانوني في CTemplar خصوصية الإنترنت كمشكلة ديناميكية. إنه منظر متطور. وبناءً على ذلك ، لن توفر الحلول الثابتة لبياناتك مستوى الحماية المطلوب من قبل أولئك الذين يقدرون الأمن. <br/> <br/> لقد بحثنا في جميع جوانب خصوصية الإنترنت في مختلف الولايات القضائية لضمان أن خوادمنا مقيدة في الموقع الأكثر أمنا. تقع خوادمنا في أيسلندا ، حيث يتم الاعتراف بها كموقع رئيسي لخصوصية الإنترنت. برهنت الحكومة الأيسلندية على أنها في صدارة خصوصية الإنترنت وتنفذ بقوة حق التحرر من التدخل الحكومي. <br/> <br/> يواصل قسمنا القانوني البحث في قوانين أمن الإنترنت والخصوصية في جميع أنحاء العالم قد نوفر للمستخدمين باستمرار أعلى مستوى من الخصوصية على الإنترنت. إذا كان هناك تغيير مقترح في السياسة ، فسنكون أولاً على علم بوجود خطة ترحيل تضمن أمانًا تامًا ومستمراً.",
    "explore_our_security": "استكشف ميزات الأمان الخاصة بنا"
  },
  "page_security": {
    "features": "الميزات",
    "end_to_end_encryption": "التشفير من طرف إلى طرف باستخدام تشفير المصدر المفتوح",
    "whether_you_are_sending": "سواء كنت ترسل معلومات سرية إلى محاسبك أو شركاء العمل أو العملاء أو الشبكات الإخبارية أو ببساطة أصدقائك ، فإن رسائل البريد الإلكتروني الخاصة بك يتم تشفيرها تلقائيًا باستخدام التشفير القوي للمفاتيح العامة <a> على خوادمنا الأيسلندية </a> لذا حتى يمكننا ' ر قراءتها. يمكنك أنت والمتلقي فقط فك تشفير رسائلك الإلكترونية.",
    "benefit_from_world": "استفد من قوانين حماية البيانات الصارمة في العالم",
    "most_encrypted_email": "يقوم معظم مزودي خدمة البريد الإلكتروني المشفرين بالقوارب حول مراكز البيانات السويسرية الخاصة بهم. ما لا يخبرونك به هو أن الحكومة السويسرية لديها اتفاقية <a> مشاركة المعلومات مع الولايات المتحدة الأمريكية </a>، لذلك فإن بياناتك ليست آمنة بنسبة 100٪. لدى آيسلندا اتفاقيات مشاركة بدون قيود وتحتفظ بأكثر قوانين خصوصية البيانات صرامة في العالم ، لذا تبقى بياناتك مشفرة على خوادمنا وفي أي مكان آخر!",
    "guaranted_anonymity": "ضمان عدم الكشف عن هويته والوصول إلى الصفر البيانات الخاصة بك",
    "we_dont_require_any": "ا نطلب أي معلومات شخصية لإنشاء حساب بريد إلكتروني مشفر. ببساطة اختر اسم المستخدم وكلمة المرور للوصول إلى واجهة البريد الإلكتروني الخاصة بك. لمزيد من الأمان ، لا نخزن سجلات IP الخاصة بك والتي يمكن تتبعها إلى حساب بريدك الإلكتروني المجهول. مع CTemplar ، يتم ضمان خصوصيتك.",
    "simple_to_use": "واجهة بسيطة الاستخدام مثل حساب البريد الإلكتروني العادي",
    "unlike_the_old_days": "على عكس الأيام القديمة التي كان فيها إرسال البريد الإلكتروني المشفر يعني التشفير اليدوي المعقد وإعداد الخادم الخاص ، فإن CTemplar يفعل كل ذلك من أجلك. كل ما عليك هو إرسال رسائل البريد الإلكتروني واستلامها تمامًا مثل حساب البريد الإلكتروني العادي وتطمئن على أن خصوصيتك محفوظة بنسبة 100٪.",
    "encrypted_email_to_non": "بريد إلكتروني مشفر إلى حسابات غير CTemaplar ، رسائل التدمير الذاتي وأكثر من ذلك بكثير ...",
    "your_contacts_dont_require": "ا تتطلب جهات الاتصال الخاصة بك حساب CTemplar لإرسال واستقبال رسائل البريد الإلكتروني المشفرة ، فهي تحتاج فقط إلى الوصول إلى المفتاح العام الخاص بك من أجل فك تشفير وفتح رسائلك. ومع ذلك ، فنحن نوصي الجميع باستخدام حسابات البريد الإلكتروني الخاصة بـ CTemplar للحصول على أقصى درجات الأمان ، حتى إن رسائل البريد الإلكتروني وخطوط الموضوع المخزنة ستكون محمية ، بخلاف الحسابات العادية."
  },
  "page_pricing": {
    "do_not_show_ads": "ا نعرض إعلانات أو نربح المال عن طريق إساءة استخدام خصوصيتك. بدلاً من ذلك ، نحن نعتمد على دعمك للحفاظ على تشغيل الخدمة. يتم استخدام الإيرادات من الحسابات المدفوعة لتطوير CTemplar ودعم المستخدمين المجانيين مثل نشطاء الديمقراطية والمعارضين الذين يحتاجون إلى الخصوصية ولكنهم لا يستطيعون تحملها بالضرورة.",
    "billed_as": "وصفت بأنها",
    "select_account_type": "اختر نوع الحساب"
  },
  "login": {
    "name": "تسجيل الدخول",
    "user_login": "تسجيل دخول المستخدم",
    "password_required": "كلمة المرور مطلوبة.",
    "reset_password": "إعادة ضبط كلمة المرور",
    "create_account": "إصنع حساب"
  },
  "create_account": {
    "name": "أنشئ حسابك",
    "take_back_liberty": "خذ حريتك!",
    "class_encrypted_email": "أفضل بريد إلكتروني مشفر في الصف <br/> إنشاء الحساب في دقائق معدودة فقط",
    "username_and_domain": "اسم المستخدم والمجال",
    "new_email_address": "سيكون هذا عنوان البريد الإلكتروني الجديد لـ Ctemplar.",
    "choose_username": "اختر اسم المستخدم",
    "choose_password": "إختر كلمة السر",
    "confirm_password": "تأكيد كلمة المرور",
    "passwords_not_match": "كلمة المرور غير مطابقة.",
    "checking_box": "يعني تحديد هذا المربع أنك تفهم أنه في حالة فقد كلمة المرور وعدم تعيين البريد الإلكتروني المخصص للطوارئ ، فلن يكون حسابك قابلاً للاسترداد.",
    "password_connected": "كلمة المرور متصلة بمفتاح التشفير الخاص بك ، إذا قمت بتغيير كلمة المرور الخاصة بك ، فسيتم إصدار مفتاح تشفير جديد وسيتم فقد جميع محتويات حسابك باستثناء عنوان بريدك الإلكتروني.",
    "more_info": "مزيد من المعلومات",
    "less": "أقل",
    "recovery_email_optional": "البريد الإلكتروني الاسترداد (اختياري)",
    "recover_account": "يُستخدم هذا لاسترداد حسابك إذا نسيت كلمة المرور الخاصة بك",
    "check_box": "يرجى تحديد هذا المربع إذا كنت توافق على الالتزام بـ",
    "terms_and_conditions": "الأحكام والشروط",
    "already_have_account": "هل لديك حساب؟",
    "generate_key": "توليد مفتاح"
  },
  "billing_info": {
    "pending_payment_alert": "دفعتك معلقة ، ولكن لا يزال بإمكانك إنشاء حساب مجاني وسيتم ترقية حسابك إلى قسط بعد التحقق من الدفع",
    "bitcoin_sent_timer": "أرسلت BTC بعد الموقت!",
    "payment_information": "معلومات الدفع",
    "plan": "خطة",
    "billing": "الفواتير",
    "price": "السعر",
    "payment_method": "طريقة الدفع او السداد:",
    "name_on_card": "الاسم على الرعاية",
    "month": "شهر",
    "year": "عام",
    "submit": "خضع",
    "send_exactly": " إرسال بالضبط"
  },
  "page_terms": {
    "the_terms": "الشروط",
    "acceptance_of_terms": "قبول الشروط",
    "welcome_to_ctemplar": "مرحبًا بك في موقع www.ctemplar.com (الخدمة أو الموقع) الذي تملكه وتشغله CTemplar. بالنقر فوق أوافق على تسجيل الحساب أو صفحة السداد أو استخدام الموقع بأي شكل من الأشكال ، فإنك توافق على الالتزام بهذه الاتفاقية وسياسة الخصوصية وجميع القواعد والسياسات وإخلاء المسئولية المنشورة على الموقع والالتزام بها يتم إعلامك (الشروط الجماعية). إذا كنت لا توافق على جميع الشروط ، أو إذا كنت تحت سن الثامنة عشرة (18) ، فلا تستخدم الموقع. يرجى مراجعة جميع الشروط بعناية قبل استخدام الموقع.",
    "using_the_site": "باستخدام هذا الموقع ، فإنك (1) توافق على الالتزام بالشروط ، (2) أن تقر بأنك تجاوزت سن الثالثة عشر (18) وقادرة على تشكيل عقود ملزمة قانونًا ، (3) توافق وتقر بأن استخدام الخدمة التي تقبل بها فائدة لا يمكن إخفاؤها ، (4) تُظهر أنك لا تقيم في بلد خاضع للجزاءات ولا شخص محظور.",
    "please_note_terms": "يرجى ملاحظة أن هذه الشروط توفر لك إذا كنت غير قادر على حل أي نزاع تنشأ بينك وبين CTEMPLAR والنزاع لا يتم حلها بشكل غير رسمي أو من خلال الوسيط ، سيتم تسوية النزاع عن طريق التحكيم الملزم. التحكيم يستخدم محكم محايد بدلا من القاضي أو JURY ويخضع لمراجعة محدودة جدا من قبل المحاكم. المحكمين يمكن أن يمنحوا الأضرار والتخلي عن أنفسهم التي يمكن أن تمنحها المحكمة. أنت و CTEMPLAR أيضا الموافقة على أن أي دعاوى أو النزاعات لا يمكن أن تكون بمثابة عمل جماعي. الرجاء بعناية مراجعة قسم حل النزاع أدناه إذا كنت لا توافق على أحكام التحكيم أدناه ، قد لا تستخدم الموقع.",
    "ctemplar_right": "حق استخدام CTEMPLAR في تعديل الشروط",
    "ctemplar_may_modify": "قد يقوم CTemplar بتعديل أي من الشروط في أي وقت عن طريق نشرها على الموقع. يشكّل هذا النشر إشعارًا مناسبًا. يجب أن تكون التغييرات فعالة تلقائيًا عند النشر. ومع ذلك ، بشرط أن تكون تلك التغييرات التي تقوم CTemplar وفقًا لتقديرها وحدها ، والتي تعتبر تغييرات جوهرية في الشروط ، فعالة بالنسبة لمستخدم موجود في وقت سابق: (1) موافقة المستخدم ؛ أو (2) ثلاثين (30) يومًا بعد الإشعار للمستخدم الحالي ، إما عبر البريد الإلكتروني من عنوان البريد الإلكتروني @ ctemplar.com إلى عنوان البريد الإلكتروني للمستخدم الموجود في الملف مع CTemplar أو عبر وسائل أخرى بما في ذلك على سبيل المثال لا الحصر ، نافذة منبثقة أو لافتة أو رسالة أو إشعار آخر واضح على الموقع. إذا وافقت على البنود الجديدة ، فستصبح اتفاقيتك سارية على الفور. أنت توافق على إجراء أي وجميع الترتيبات الضرورية بحيث تتلقى (وليس فلتر الرسائل غير المرغوب فيها) جميع رسائل البريد الإلكتروني من عناوين البريد الإلكتروني الخاصة بـ CTemplar. سيعني استخدامك للإشعار المسبق للخدمة قبولك للتغييرات. إذا كنت لا تقبل هذه التغييرات ، فإن الحل الوحيد والحصري هو التوقف عن استخدام الموقع. سيتم نشر أحدث الشروط على الموقع ، ويجب عليك مراجعتها دائمًا قبل استخدام الموقع.",
    "membership_and_security": "العضوية والأمان",
    "must_be_member": "يجب أن تكون عضوًا لاستخدام خدماتنا. لكي تصبح عضوًا ، يجب عليك إكمال عملية التسجيل الخاصة بنا ، والتي تتطلب اختيار اسم المستخدم وكلمة المرور. أنت توافق على الحفاظ على أمان كلمة المرور الخاصة بك في جميع الأوقات وعدم الكشف عنها لأي شخص آخر. أنت وحدك المسؤول عن أمان نظام الكمبيوتر الخاص بك. لن تكون CTemplar مسؤولة عن أي خسارة قد تتكبدها إذا كان شخص آخر يستخدم حسابك ، إما مع أو بدون علمك. <br> لا يجوز لك استخدام حساب أي شخص آخر ، دون إذن من صاحب الحساب. أنت توافق على أن CTemplar لا تتحمل أي مسؤولية أو التزام تجاه الحذف أو الفساد أو الإخفاق في تخزين أي رسائل أو محتوى آخر يتم الاحتفاظ به أو نقله بواسطة أي خدمة CTemplar.",
    "license_to_acess": "الترخيص الخاص بك للوصول إلى واستخدام الخدمات والملكية",
    "content_information": "تحمي قوانين الملكية الفكرية والقوانين الأخرى المحتوى والمعلومات والبرامج والتصميمات والمواد والوظائف والبيانات المضمنة في الخدمات والمضمنة فيها (المحتوى). يجب عليك الالتزام بهذه القوانين وأية قوانين أخرى معمول بها عند استخدامك للخدمات.",
    "unless_indicated": "ما لم تتم الإشارة إلى عكس ذلك وتخضع لامتثالك الصارم لهذه الشروط ، لا يجوز لك الوصول إلى الخدمات واستخدامها إلا فيما يتعلق بالتسجيل المرخص له وأي شراء لخدماتنا. فيما يتعلق بهذه الاستخدامات ، يمنحك CTemplar ترخيصًا محدودًا وغير حصري وقابل للإلغاء وقابل للتخصيص وغير شخصي وغير قابل للتحويل لاستخدام الخدمات وفقًا لهذه الشروط.",
    "event_we_offer": "في حالة عرض تنزيلات البرامج على إحدى الخدمات وتنزيل مثل هذه البرامج ، يتم ترخيص البرنامج ، بما في ذلك أي ملفات أو صور مضمنة في البرنامج أو تم إنشاؤه من قبله ، والبيانات المصاحبة للبرنامج (بشكل جماعي ، البرنامج) بواسطة لنا أو طرف ثالث مرخص للاستخدام وفقًا للشروط. قد يخضع استخدامك للبرنامج لشروط إضافية ، قد يتم تضمينها مع البرنامج. يرجى قراءة أي شروط إضافية بعناية لتحديد المدى الكامل للشروط التي تحكم استخدام مثل هذه البرامج. لا نقوم بنقل ملكية البرنامج لك. لا يجوز لك نسخ البرنامج أو إعادة إنتاجه أو توزيعه أو استغلاله بأي طريقة أخرى أو إلغاء ترجمة البرنامج أو إجراء هندسة عكسية له أو تفكيكه أو تقليله بطريقة أخرى. لاحظ أنه في حالة تثبيت تطبيقات معينة قد تكون متوفرة عبر الخدمات ، فأنت توافق على تنزيل البرامج على جهاز الإنترنت الخاص بك وتقبل هذه الشروط وأي شروط إضافية تتعلق بهذا التطبيق.",
    "reserve_all_rights": "نحتفظ بجميع الحقوق في المحتوى والخدمات التي لا نمنحها تحديدًا في هذه الشروط. بدون حصر ، لا يجوز لك تعديل أو توزيع أو إرسال أو أداء أو بث أو نشر أو ترخيص أو هندسة عكسية أو نقل أو بيع أو إنشاء أعمال مشتقة من الخدمات أو أي محتوى ما لم تحصل على موافقة خطية مسبقة. لا يجوز لك أيضًا استخدام الخدمات بطريقة قد تضر بنا أو أي طرف ثالث. على سبيل المثال ، لا يجوز لك استخدام الخدمات بطريقة يمكن أن:",
    "damage_or_interface": "الضرر أو التدخل في العمل المناسب للخدمات ؛",
    "intercept_any_terms": "اعتراض أي محتوى أو معلومات لم نوفرها لك عن عمد أو نلحق أي ضوابط تحكم في الوصول تم تنفيذها;",
    "access_to_services": "يمنحك الوصول إلى الخدمات أو المحتوى باستخدام أي واجهة بخلاف الواجهة التي نقدمها ، أو محاولة &quot؛ كشط &quot؛ أو &quot؛ حصاد &quot؛ يحتوى.",
    "frame_the_services": "تأطير الخدمات ، أو عرض أي محتوى يتعلق بشعار أو علامة غير مصرح بها ، أو القيام بأي شيء يمكن أن يوحي بعلاقة زائفة بيننا وبين أي طرف آخر ؛ أو يؤثر بطريقة عكسية على تشغيل الخدمات أو الشركة أو أي طرف ثالث.",
    "other_legal_rights": "بالإضافة إلى حقوقنا القانونية الأخرى ، يجوز لنا تقييد أو إنهاء الترخيص الخاص بك لاستخدام الخدمات ، أو بعض ميزات الخدمات ، في أي وقت ولأي سبب ، دون إشعار مسبق لك بما في ذلك اعتقادنا بأنك انتهكت هذه الشروط.",
    "term_of_contract": "مدة العقد والتجديد وإنهاء الخدمات",
    "indicated_to_contrary": "ما لم ينص على خلاف ذلك في وصف الخدمة المعني ، تكون الاتفاقية سارية المفعول لمدة غير محددة. يجوز إنهاء أي اتفاق من قبل أي طرف مع فترة إشعار من شهر واحد إلى نهاية كل دورة الفواتير. في حالة عدم إنهاء العقد ، يتم تجديد العقد تلقائيًا بنفس دورة الفواتير.",
    "does_not_effect": "هذا لا يؤثر على حق CTemplar لإنهاء الخدمة في الإرادة.",
    "termination_option": "إن إنهاء الخيارات الإضافية ، وخاصة الحسابات الإضافية أو مساحة التخزين ، للتعرفة الخاصة بها يجعل العقد العام غير متأثر.",
    "termination_of_contract": "بعد إنهاء العقد ، لم يعد CTemplar ملزمًا بتقديم الخدمات التعاقدية. التخزين في الوقت المناسب والنسخ الاحتياطي للبيانات ، هي مسؤولية العميل.",
    "payment": "دفع",
    "terms_of_sale": "سيتم نشر شروط أي عملية بيع بواسطة CTemplar ويتم الاتفاق عليها من قبلك قبل أن يتم البيع. نحن نقبل مجموعة متنوعة من خيارات الدفع. قد نقوم بإغلاق حساب بشكل دائم إذا تم استخدام بطاقة ائتمان أو هوية مسروقة لشراء الخدمة. يقوم CTemplar بتخزين معلومات الدفع الخاصة بك لمدة 14 يومًا ، بعد هذه الفترة يتم حذفها تلقائيًا. قد يقوم مزود بطاقة الائتمان بتخزين معلومات الطلب لفترة أطول. قد يتم إجراء عملية دفع مجهولة الهوية من خلال bitcoin و / أو عمليات cryptocurrencies أخرى.",
    "delivery": "توصيل",
    "primium_service": "سيتم تسليم الخدمة الممتازة فورًا بعد تأكيد الدفع.",
    "refunds": "المستردة",
    "entitled_to_full": "يحق لك استرداد أموالك بالكامل لأي حسابات بريد إلكتروني مدفوعة خلال فترة توقف لمدة 14 يومًا بعد إجراء الدفع أو حتى يتم استخدام الخدمة ، أيهما أقرب. تعتبر الخدمة المقدمة مستخدمة عند إرسال البريد الإلكتروني الأول.",
    "terms_and_conditions": "الشروط والأحكام الخاصة بالتطبيقات المتنقلة",
    "once_you_registered": "بمجرد تسجيلك كمستخدم على الموقع ، يمكنك اختيار تنزيل واستخدام أي تطبيقات (تطبيقات) المحمول من CTemplar (التطبيقات). بتنزيل واستخدام واحد أو أكثر من تطبيقات (تطبيقات) CTemplar ، فإنك توافق على أنه بالإضافة إلى هذه الاتفاقية التي تحكم استخدامك للتطبيقات ، فإن البنود والشروط التالية تنطبق بشكل خاص على استخدامك للتطبيقات (التطبيقات) بنود الجوال) تنطبق أيضًا عليك:",
    "rights_to_use": "حقوقك في استخدام التطبيق محدودة: يجوز لك استخدام التطبيق على أي جهاز تملكه أو تتحكم فيه وفقًا لما تسمح به قواعد الاستخدام الموضحة في متجر تطبيقات Apple وبنود خدمة Google Play ، ولكن لا يحق لك نقل حقوقك لاستخدام التطبيق إلى أي شخص آخر.",
    "solely_responsible": "CTemplar (وليس Apple أو Google) هي وحدها المسئولة عن تقديم أي خدمات صيانة ودعم فيما يتعلق بالتطبيق (التطبيقات) حسبما قد يكون مطلوبًا بموجب القانون المعمول به وتقر بأن Apple و Google ليسا ملزمين على الإطلاق بتقديم أي صيانة ودعم الخدمات المتعلقة بالتطبيق (التطبيقات) ؛",
    "apple_and_google": "ا تتحمل شركة Apple و Google المسؤولية عن أي ضمانات لمنتجات (إن وجدت) يمكن تطبيقها على التطبيق ، سواء كان ذلك صريحًا أو ضمنيًا بموجب القانون ، وفي حالة حدوث أي إخفاق في التطبيق ، يجوز لك إبلاغ Apple أو Google و Apple أو Google رد سعر الشراء (إن وجد) الخاص بالتطبيق (التطبيقات) إليك وإلى الحد الأقصى المسموح به بموجب القانون المعمول به ، ولا تتحمل شركة Apple أو Google أو CTemplar أي التزام آخر يتعلق بالتكاليف فيما يتعلق بالتطبيق (التطبيقات) ، فيما بين CTemplar و Apple أو Google ، فإن المطالبات الأخرى أو الخسائر أو الخصوم أو تكاليف الأضرار أو النفقات المنسوبة إلى أي إخفاق في الالتزام بأي ضمان (إن وجد) ستكون مسؤولية CTemplar فقط ؛",
    "acknowledge_that_between": "أنت تقر بأنه بين CTemplar و Apple و Google ، فإن CTemplar (وليس Apple أو Google) هي المسؤولة عن معالجة أي من مطالباتك أو أي أطراف أخرى تتعلق بالتطبيق (التطبيقات) أو بحوزتك واستخدام التطبيق (التطبيقات) ؛",
    "acknowledge_that_in_event": "تقر بأنه في حالة وجود أي مطالبة من طرف ثالث بأن التطبيق (التطبيقات) أو حيازتك واستخدام التطبيق (التطبيقات) تنتهك (حقوق) حقوق الملكية الفكرية الخاصة بهذا الطرف الثالث ، فإن CTemplar وليس Apple أو Google سيكونان وحدهما المسؤولان عن التحقيق ، والدفاع ، والتسوية ، وإبراء ذمة أي من دعاوى انتهاك حقوق الملكية الفكرية هذه ؛",
    "represent_and_warrant": "أنت تقر وتضمن أنك (1) لا تقع في بلد خاضع لحظر حكومي أمريكي ، أو تم تحديده من قبل حكومة الولايات المتحدة كدولة داعمة للإرهابيين ؛ و (2) أنك غير مدرج في قائمة بأية حكومة أمريكية للأطراف المحظورة أو المقيدة ؛",
    "dispute_resolution_contains": "يحتوي القسم 19 (نزاع النزاع) على عنوان البريد الإلكتروني والعنوان البريدي الخاص بـ CTemplar حيث يمكنك معالجة الأسئلة أو الشكاوى أو المطالبات والشروط المتعلقة بالتطبيق (التطبيقات) ؛",
    "govern_any_dispute": " يحكم القسم 19 (حل النزاع) أي نزاع قد ينشأ بينك وبين CTemplar المتعلقة بالتطبيق (التطبيقات) ؛",
    "acknowledge_that_apple": "أنت تقر بأن Apple و Google والشركات التابعة لها (بشكل جماعي ، Apple و Google) هما طرفان مستفيدان من الاتفاقية وعند تنزيل واستخدام التطبيق (التطبيقات) الذي يشير إلى موافقتك وموافقتك على شروط Mobile ، فإن Apple ستحصل على الحق (وسيعتبر أنه قد قبل الحق) لفرض شروط الهاتف المحمول ضدك كطرف ثالث مستفيد من ذلك.",
    "limitation": "حدود المسئوليات",
    "in_no_event": "ا تكون CTEMPLAR ، أو الوالدين ، أو الشركات الفرعية ، أو الضباط ، أو المديرين ، أو المساهمين ، أو الموظفين ، أو الوكلاء ، أو الشركات المشتركة ، أو الشركات المشتركة ، أو الشركات الاستشارية ، أو الشركات الناجحة ، أو الشركاء الماليين مسئولة عن أي أضرار غير مباشرة أو خاصة أو عرضية أو تبعية أو عقابية أو أتعابية (بما في ذلك على سبيل المثال لا الحصر) فقدان العمل أو الأرباح أو البيانات أو الاستخدام أو الإيرادات أو المزايا الاقتصادية الأخرى) ، الناشئة عن أو المرتبطة بموقعنا أو خدماتنا أو الشروط القائمة على أي نظرية ، حتى وإن تم الإعلان عن احتمال حدوث هذه الأضرار. تحديد الأضرار المنصوص عليها أعلاه هو العنصر الأساسي لأساس الصفقة بين الولايات المتحدة وأنت. لن يتم تقديم هذا الموقع بدون قيود. في أي حال من الأحوال ، ستكون مسؤوليتنا ومسؤولية الوالدين ، والشركات الفرعية ، والموظفين ، والمديرين ، والموظفين ، والموردين ، أو أمام أي طرف ثالث في أي دائرة ، أكبر من (أ) المبلغ المدفوع إلى CTEMPLAR لمدة 12 شهرًا قبل تنفيذ الإجراء الذي يؤدي إلى المسؤولية ، أو (ب) 100 دولار أمريكي. لا تسمح بعض الدول أو السلطات القضائية الأخرى باستثناء أو تحديد الأضرار العرضية أو التبعية ، لذا فإن القيود والاستثناءات أعلاه قد لا تنطبق عليك.",
    "indemnification": "التعويض",
    "agree_to_indemnify": "أنت توافق على تعويض وعقد CTemplar ، والوالدين ، والشركات التابعة ، والمسؤولين ، والمديرين ، والمساهمين ، والموظفين ، والوكلاء ، والمشرفين المشتركين ، والخبراء الاستشاريين ، والخلفاء والمتنازل عنهم ضد كل الخسائر ، والتكاليف ، والخصوم والنفقات بما في ذلك المحامون المعقولون & # 39؛ الرسوم ، التي تؤكدها أي جهة خارجية تكون بأي طريقة أو بسبب استخدامك للموقع أو تنفيذه على الموقع.",
    "dispute_resolution": "حل النزاع",
    "dispute_with_ctemplar": "إذا كان لديك نزاع مع CTemplar أو إذا كان CTemplar لديه نزاع معك ولا يمكن حل هذا النزاع بشكل غير رسمي ، سيتم حل هذا الخلاف على أساس فردي وفقا للأحكام المنصوص عليها أدناه:",
    "informal_resolution": "قرار غير رسمي. قبل الشروع في الوساطة أو التحكيم ، يجب على الطرف الذي لديه التظلم:",
    "notify_the_other_party": "إخطار الطرف الآخر ، كتابة ، بوقائع النزاع وكل الأضرار المزعومة. يجب إرسال هذه الكتابة إلى عنوان البريد الإلكتروني للمستخدم في الملف مع CTemplar أو CTemplar و Orange Project ehf و Armula 4 &amp؛ 6 ، Reykjavík 108 ، آيسلندا ، أو support@ctemplar.com ، أيهما ينطبق (إشعار النزاع) ؛",
    "party_receiving": "ﯾﮐون ﻟﻟطرف اﻟذي ﯾﺗﻟﻘﯽ إﺧطﺎر اﻟﻧزاﻋﺎت ﺛﻼﺛون (30) ﯾوﻣًﺎ ﻣن ﺗﻟﻘﻲ إﺧطﺎر اﻟﻧزاﻋﺎت ﻟﻼﺳﺗﺟﺎﺑﺔ.",
    "other_party": "لدى الطرف الآخر 15 يومًا للنظر في الرد والرد.",
    "mediation_if_the_dispute": "وساطة. إذا لم يتم حل النزاع بشكل غير رسمي ، يجوز لأي طرف تقديم طلب للوساطة بموافقة الطرف الآخر. إذا طلب أي من الطرفين وساطة ووافق الطرفان على الوساطة ، فسوف يتحمل الطرفان تكاليف الوساطة بالتساوي.",
    "arbitration": "تحكم. إذا لم يحدث الوسيط ، أو إذا لم يقم الوسيط بحل النزاع ، فوف يوافق كلا الطرفين على فرض أي نزاع على خلاف بينهما طالما كانت هذه المنازعات ناشئة عن أو متعلقة بهذه الاتفاقية. على وجه التحديد ، أنت توافق على أن الموافقة على هذه الشروط ، كل ما عليك هو التنازل عن الحق في المحاكمة من قبل هيئة تحرك كل النزاعات والمطالبات والمحاكمات ، من أي فصل أو طبيعة ، بين الولايات المتحدة ، والتي تنشأ عن استخدام الموقع والتغاضي عنها. الحق في المشاركة في عمل جماعي أو جماعي أو ممثل فيما يتعلق بأي نزاع. أنت تفهم أن هذا يمثل تنازلًا عن أي من وكل الحقوق لتأييد أي مطالبة في أي محكمة. أنت توافق على حل أي نزاع على أساس فردي فقط. يجب عليك تقديم أي طلب للتحكيم. وهذه التحكيم نهائية وملزمة وستحكمها قواعد التحكيم التجاري والإجراءات التكميلية لحل المنازعات المتعلقة بالمستهلكين. يجب أن يكون قرار المحكم (س) ملزماً وقابلاً للتطبيق في أي محكمة محلية مختصة.",
    "class_action_waiver": "CLASS ACTION التنازل. أنت و CTEMPLAR توافقان صراحة على أن: (1) يجب على كل طرف أن يحضر مطالبات ضد الآخر فقط في قدرة فردية ، وليس بصفته عضوًا عاديًا أو عضوًا في أي فئة مدفوعة أو جماعية أو جماعية أو مقررة ؛ (2) لا تكون هناك دعاوى من فئات أو توحيد أو انضمام مسموح به في أي تحكيم بين الأطراف ؛ و (ج) لا يجوز تقديم أي دعاوى من خلال إجراء يهدف إلى تمثيل فئة من المستخدمين أو غير ذلك من خلال تقديم مطالبات بشأن مطالبات من فئة معينة (\"التنازل عن الدعوى الجماعية\") (CLASS ACTION WAIVER).",
    "dispute_resolution_section": "يظل قسم حل النزاع هذا على قيد الحياة بعد إنهاء هذه الشروط."
  }
}
