{
  "contacts": {
    "new_contact": "NEW CONTACT",
    "all_contacts": "ALL CONTACTS",
    "back_to_mail": "BACK TO MAIL",
    "edit_tooltip": "Click on Name or Email to edit an item.",
    "delete_tooltip": "Delete selected contacts.",
    "details": "Contact Details",
    "phone2": "Phone2",
    "address": "Address",
    "note": "Note",
    "save": {
      "error": "Please fill in required fields."
    },
    "delete": {
      "title": "Confirm Delete",
      "message": "Are you sure, you want to delete "
    }
  },
  "common": {
    "name": "Name",
    "compose": "COMPOSE",
    "email": "Email",
    "phone": "Phone",
    "edit": "EDIT",
    "search": "Search",
    "upgrade_account": "Upgrade account",
    "terms_and_privacy": "Terms &amp; Privacy",
    "report_bug": "Report a bug",
    "used_storage": "Used storage",
    "contact": "contact",
    "save": "Save",
    "delete": "Delete",
    "cancel": "Cancel",
    "enabled": "Enabled",
    "disabled": "Disabled",
    "yes": "Yes",
    "no": "No",
    "logout": "Log out"
  },
  "settings": {
    "dashboard": "Dashboard",
    "overview": "Overview",
    "username": "Username",
    "domains": "Domains",
    "feature_coming_soon": "Feature coming soon!",
    "addresses": "Addresses",
    "storage": "Storage",
    "address_tooltip": "One - More available soon!",
    "my_subscription": "My Subscription",
    "plans": "Plans",
    "prime_plan": "Prime Plan",
    "free_plan": "Free Plan",
    "total_price": "Total Price",
    "billing_cycle_end": "Billing Cycle End",
    "payment": "Payment",
    "account_type": "Account Type",
    "free_plan_tip": "Free plan available only for 250 MB Storage.",
    "clear_storage": "Clear Storage",
    "prime": "Prime",
    "free": "Free",
    "pay_monthly": "Pay Monthly",
    "pay_annually": "Pay Annually",
    "current_plan": "Current Plan",
    "select_free": "Select Free",
    "general_settings": "General settings",
    "select_prime": "Select Prime",
    "language": "Language",
    "current_time_zone": "Current time zone",
    "automatically_save_contact": "Automatically save contacts",
    "vacation_responder": "Vacation responder",
    "security_settings": "Security settings",
    "password": "Password",
    "change_now": "Change now",
    "last_time_changed": "Last time changed",
    "recovery_email": "Recovery email",
    "security_alerts": "Security alerts",
    "appearance": "Appearance",
    "display_name": "Display name",
    "signature": "Signature",
    "emails_per_page": "Emails per page",
    "load_embedded_content": "Load embedded content",
    "only_images": "Only images",
    "show_snippets": "Show snippets",
    "whitelist": {
      "name": "Whitelist",
      "info": "Messages from contacts in the whitelist always go to <strong>Inbox folder</strong>. Marking a message as not spam adds the address to the Whitelist",
      "add_whitelist_contact": "Add whitelist contact"
    },
    "blacklist": {
      "name": "Blacklist",
      "info": "Messages from contacts in the blacklist always go to <strong>Spam folder</strong>. Marking a message as spam adds the address to the Blacklist.",
      "add_blacklist_contact": "Add blacklist contact"
    },
    "add_to": "Add to",
    "username_required": "The username is required.",
    "email_required": "The email is required.",
    "payments": "Payments",
    "add_new_method": "Add new method",
    "keys": {
      "name": "Keys",
      "info": "Download your PGP Keys for use with other PGP compatible services. Only incoming messages in inline OpenPGP format are currently supported.",
      "email_address": "Email address",
      "fingerprint": "Fingerprint"
    },
    "download_public_kay": "Download public key",
    "donate": {
      "name": "Donate",
      "info": "Your donation helps us support more users and continue to develop CTemplar as free and open source software.",
      "make_a_donation": "Make a donation",
      "select_amount": "Select amount:",
      "name_on_card": "Name on card",
      "card_number": "Card number",
      "expiry_date:": "Expiry date:",
      "security_code": "Security code:"
    },
    "add": "Add",
    "type": "Type:",
    "features_added_soon": "Features to be added to this package soon"
  },
  "mail_sidebar": {
    "inbox": "Inbox",
    "draft": "Draft",
    "sent": "Sent",
    "starred": "Starred",
    "archive": "Archive",
    "spam": "Spam",
    "trash": "Trash",
    "add_folder": "Add folder",
    "used": "Used"
  },
  "mail_header": {
    "contacts": "Contacts",
    "settings": "Settings"
  },
  "mail_list": {
    "select_messages": "Select messages",
    "all": "All",
    "read": "Read",
    "unread": "Unread",
    "starred": "Starred",
    "unstarred": "Unstarred",
    "move_to_archive": "Move to archive",
    "move_to_spam": "Move to spam",
    "move_to_trash": "Move to trash",
    "create_folder": "Create folder",
    "more_to": "More to ...",
    "more": "More",
    "add_star": "Add star",
    "mark_as_read": "Mark as read",
    "mark_as_unread": "Mark as unread"
  },
  "home_header": {
    "home": "Home",
    "about": "About",
    "security": "Security",
    "pricing": "Pricing",
    "blog": "Blog",
    "support": "Support",
    "login": "Login",
    "signup": "Sign up"
  },
  "home_page": {
    "take_back_liberty": "<strong>Take Back Your Liberty</strong> with Encrypted Communication",
    "send_unbreakable_email": "Send unbreakable emails and protect your key professional and personal details trough next-gen encryption",
    "signup_for_free": "Sign up for free",
    "latest_from_our_blog": "Latest From <strong>Our Blog</strong>",
    "related_post": "Related <strong>Post</strong>",
    "read_more_from_our_blog": "Read more from our blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "End-to-end PKI encryption keeps your private information safe from governments, corporations and hackers-for-hire.",
    "safely_send_your_financial": "Safely send your financial records, contracts, lab results, journalism and more, even to non-CTemplar email accounts.",
    "iceland_based_server": "Iceland-based servers have the world’s strict privacy laws, so your data cannot be shared, even with the highest authorities.",
    "easy_to_use_responsive": "Easy-to-use responsive interface makes sending secure emails quick and easy from any device.",
    "learn_more_about_ctempler": "Learn more about CTemplar security"
  },
  "footer": {
    "register_to_world_most": "Register <strong>World’s Most Secure Email</strong> Now!",
    "send_unbreakable_emails": "Send unbreakable emails and protect your key professional and personal details trough next-gen encryption.",
    "upgrade_to_prime": "upgrade to prime",
    "media_kit": "Media Kit",
    "onion_site": "Onion site",
    "support": "Support",
    "company": "Company",
    "social": "Social",
    "legal": "Legal",
    "privacy_policy": "Privacy Policy",
    "our_address": "Our Address",
    "all_rights_reserved": "All Rights Reserved"
  },
  "page_about": {
    "as_the_govt_continues": "As the government continues to function completely outside the realm of accountability, all of us—reporter, missionary, student, businessperson, citizen—become one person, in need of privacy and protection.",
    "why_i_started": "Why I started <strong> CTemplar</strong>",
    "idea_to_create_service": "The idea to create this service first began when I heard about the atrocities happening in the Middle East, to the innocents and to humanity. Looking around, it would seem the larger world was too busy to pay much attention,distracted by their own affairs or helpless to offer assistance. <br/> As just one man with limited capabilities, what could I do? Months went by as I pondered this question, finally realizing I must use my own strengths to wage a larger fight against the oppression I see in the world. As a result, I turned to technology—something I know and understand—to create a system of communication so strong and resilient I would trust it with my own life. <br/> <br/>Through this effort to protect communications through encryption, an entirely new service has emerged, one that will never sell out to corporate investors or be weakened by international agendas—CTemplar.",
    "why_ctempler": "Why <strong>CTemplar?</strong>",
    "nearly_a_thousand_year": "Nearly a thousand years ago there was a group of men known as the Knights Templar. They protected the wandering pilgrims who wanted nothing more than to visit the Holy Land and find a way to achieve spirituality.",
    "the_templer_safeguard": "The Templar safeguarded travelers’ paths by monitoring the roadways and helping them find a successful journey. The Templar stood for righteousness, willing to lay down their lives for the poor and the weak, even if it led to their death. <br/> Today, there are many people in the world still suffering from this same fear once felt by the innocents, as <a >they look for ways to live their lives in peace</a> and without intrusion. Perhaps you are one of them. I believe we now find ourselves in need of a new Templar, one that can deliver protection against the ongoing invasion of our personal lives. <br/> Little by little, your privacy is being stolen away—as is mine—and the time is now to reclaim our rights, our freedoms, our anonymity, and to remember the strength of those who came before us, ready and willing to wield a weapon in their own defense. And for us, for modern society, that tool is technology.",
    "who_does": "Who Does",
    "protect": "Protect?",
    "ctempler_is_a_powerful_tool": "CTemplar is a powerful tool for everyone from the oppressed to journalists and businesses. Here’s a list of a few of the types of people who can benefit from CTemplar’s privacy:",
    "educators_and_missionaries": "<li>Educators and missionaries under threat of persecution and death</li> <li>Refugees fleeing from oppressive regimes in their home country</li> <li>Reporters in war-torn and/or dictator-led countries</li> <li>Students looking for communication but finding only oppression</li> <li>Someone working in a business environment where competitor surveillance runs rampant </li> <li>Consumers who want to protect their financial information</li> <li>A relatively safe and comfortable individual who worries about privacy</li>",
    "regardless_who_you_are": "Regardless of who you are and what you seek, this encrypted service is here to help you find your way. If you need <span class=\"text-dark\"> <strong>assurance that your message</strong> </span>, your vision, and your words will be protected from the eyes of those who would hamper them—this service is for you.",
    "legal_stance": "Legal Stance",
    "ctempler_legal_team_views": "CTemplar’s legal team views internet privacy as a dynamic issue. It is an evolving landscape. Accordingly, static solutions will not afford your data the level of protection demanded by those who value security.<br/><br/>Our legal department continues to research internet security and privacy laws throughout the world so that we may constantly provide users with the maximum level of internet privacy.<br/><br/> We have researched all aspects of internet privacy in various jurisdictions in order to assure that our servers are domiciled in the most secure location av Our servers are located in Iceland, recognized as the premier location for internet privacy. The Icelandic government has demonstrated itself to be at the forefront of internet privacy and vigorously enforces the right to be free of government intrusion.",
    "explore_our_security": "Explore our security features"
  },
  "page_security": {
    "features": "Features",
    "end_to_end_encryption": "End-to-end Encryption with Open Source Cryptography",
    "whether_you_are_sending": "Whether you’re sending classified information to your accountant, business partners, clients, news networks or simply your friends, your emails are automatically encrypted using strong <a >public key cryptography</a> on our Icelandic servers, so even we can’t read them. Only you and your recipient can decode your emails.",
    "benefit_from_world": "Benefit from the World’s Strictest Data Protection Laws",
    "most_encrypted_email": "Most encrypted email service providers boats about their Swiss data centers. What they don’t tell you is the Swiss government has an <a >information sharing agreement with USA</a>, so your data isn’t 100% secure. Iceland has zero sharing agreements and maintains the strictest data privacy laws in the world, so your data stays encrypted on our servers and nowhere else!",
    "guaranted_anonymity": "Guaranteed Anonymity and Zero Access to Your Data",
    "we_dont_require_any": "We don’t require any personal information to create your encrypted email account. Simply chose a username and password to access your email interface. For additional security, we don’t store your IP logs which can be traced to your anonymous email account. With CTemplar, your privacy is guaranteed.",
    "simple_to_use": "Simple-to-use Interface Just Like a Regular Email Account",
    "unlike_the_old_days": "Unlike the old days where encrypted emailing meant complex manual encryption and private server setup, CTemplar does it all for you. Simply send and receive your emails just like a regular email account and rest assured knowing your privacy is 100% maintained.",
    "encrypted_email_to_non": "Encrypted email to non-CTemaplar acounts, self-destructing messages & much more….",
    "your_contacts_dont_require": "Your contacts don’t require a CTemplar account in order to send and receive encrypted emails, they just need access to your Public Key in order to decrypt and open your messages. Though we do recommend everyone to use CTemplar email accounts for maximum security since even your stored emails and subject lines will be protected,  unlike regular accounts."
  },
  "page_pricing": {
    "do_not_show_ads": "We do not show ads or make money by abusing your privacy. Instead, we depend on your support to keep the service running. Revenue from paid accounts is used to further develop CTemplar and support free users such as democracy activists and dissidents who need privacy but can't necessarily afford it.",
    "billed_as": "Billed as",
    "select_account_type": "Select account type"
  },
  "login": {
    "name": "login",
    "user_login": "User Login",
    "password_required": "The password is required.",
    "reset_password": "Reset Password",
    "create_account": "Create Account"
  },
  "create_account": {
    "name": "Create your account",
    "take_back_liberty": "Take Back Your Liberty!",
    "class_encrypted_email": "Best in class encrypted email <br/> Account creation in only minutes",
    "username_and_domain": "Username and domain",
    "new_email_address": "This will be your new Ctemplar email address.",
    "choose_username": "Choose username",
    "choose_password": "Choose Password",
    "confirm_password": "Confirm Password",
    "passwords_not_match": "Passwords do not match.",
    "checking_box": "By checking this box you understand that If you lose your password and do not set a recovery email your account will not be recoverable.",
    "password_connected": "Your password is connected to your encryption key, if you change your password then you will be issued a new encryption key and ALL contents of your account will be lost except for your email address.",
    "more_info": "More info",
    "less": "Less",
    "recovery_email_optional": "Recovery email (optional)",
    "recover_account": "This is used to recover your account if you forget your password",
    "check_box": "Please check this box if you agree to abide by our ",
    "terms_and_conditions": "Terms &amp; Conditions",
    "already_have_account": "Already have an Account?",
    "generate_key": "Generate Key"
  },
  "billing_info": {
    "pending_payment_alert": "Your payment is pending, But still you can create a free account and your account would be upgraded to premium after payment is verified",
    "bitcoin_sent_timer": "BTC sent after timer will be lost!",
    "payment_information": "Payment Information",
    "plan": "Plan",
    "billing": "Billing",
    "price": "Price",
    "payment_method": "Payment Method:",
    "name_on_card": "Name on Care",
    "month": "Month",
    "year": "Year",
    "submit": "Submit",
    "send_exactly": "SEND EXACTLY"
  }
}
