{
  "contacts": {
    "new_contact": "NUEVO CONTACTO",
    "all_contacts": "TODOS LOS CONTACTOS",
    "back_to_mail": "VOLVER AL CORREO",
    "edit_tooltip": "Haga clic en Nombre o Correo electrónico para editar un elemento.",
    "delete_tooltip": "Eliminar contactos seleccionados",
    "details": "Detalles de contacto",
    "phone2": "Phone2",
    "address": "Dirección",
    "note": "Nota",
    "save": {
      "error": "Por favor, rellene los campos obligatorios."
    },
    "delete": {
      "title": "Confirmar eliminación",
      "message": "Estas seguro que quieres borrarlo"
    }
  },
  "common": {
    "name": "Nombre",
    "compose": "COMPONER",
    "email": "Email",
    "phone": "Teléfono",
    "edit": "EDITAR",
    "search": "Buscar",
    "upgrade_account": "Actualizar cuenta",
    "terms_and_privacy": "Términos &amp; privacidad",
    "report_bug": "Reportar un error",
    "used_storage": "Almacenamiento usado",
    "contact": "contacto",
    "save": "Salvar",
    "delete": "Borrar",
    "cancel": "Cancelar",
    "enabled": "Habilitado",
    "disabled": "Discapacitado",
    "yes": "Sí",
    "no": "No",
    "logout": "Cerrar sesión"
  },
  "settings": {
    "dashboard": "Tablero",
    "overview": "Visión de conjunto",
    "username": "Nombre de usuario",
    "domains": "Dominios",
    "feature_coming_soon": "Característica próximamente!",
    "addresses": "Direcciones",
    "storage": "Almacenamiento",
    "address_tooltip": "Uno - ¡Más disponible pronto!",
    "my_subscription": "Mi suscripción",
    "plans": "Planes",
    "prime_plan": "Plan principal",
    "free_plan": "Plan gratuito",
    "total_price": "Precio total",
    "billing_cycle_end": "Fin del ciclo de facturación",
    "payment": "Pago",
    "account_type": "Tipo de cuenta",
    "free_plan_tip": "Plan gratuito disponible solo para almacenamiento de 250 MB.",
    "clear_storage": "Almacenaje vacío",
    "prime": "principal",
    "free": "Gratis",
    "pay_monthly": "Pago mensual",
    "pay_annually": "Pagar anualmente",
    "current_plan": "Plan actual",
    "select_free": "Seleccione gratis",
    "general_settings": "Configuración general",
    "select_prime": "Seleccionar Prime",
    "language": "Idioma",
    "current_time_zone": "Zona horaria actual",
    "automatically_save_contact": "Guardar contactos automáticamente",
    "vacation_responder": "ndedor de vacaciones",
    "security_settings": "Configuraciones de seguridad",
    "password": "Contraseña",
    "change_now": "Cambia ahora",
    "last_time_changed": "La última vez que cambió",
    "recovery_email": "Correo electrónico de recuperación",
    "security_alerts": "Alertas de seguridad",
    "appearance": "Apariencia",
    "display_name": "Nombre para mostrar",
    "signature": "Firma",
    "emails_per_page": "Correos electrónicos por página",
    "load_embedded_content": "Cargar contenido insertado",
    "only_images": "Solo imágenes",
    "show_snippets": "Mostrar fragmentos",
    "whitelist": {
      "name": "Lista blanca",
      "info": "Los mensajes de contactos en la lista blanca siempre van a <strong>Carpeta Bandeja de entrada</strong>. Marcar un mensaje como no spam agrega la dirección a la lista blanca",
      "add_whitelist_contact": "Agregar contacto de lista blanca"
    },
    "blacklist": {
      "name": "Lista negra",
      "info": "Los mensajes de contactos en la lista negra siempre van a <strong>Carpeta de correo no deseado</strong>. Marcar un mensaje como spam agrega la dirección a la lista negra.",
      "add_blacklist_contact": "Agregar contacto de lista negra"
    },
    "add_to": "añadir",
    "username_required": "El nombre de usuario es obligatorio.",
    "email_required": "El correo electrónico es obligatorio.",
    "payments": "Pagos",
    "add_new_method": "Agregar nuevo método",
    "keys": {
      "name": "Llaves",
      "info": "Descargue sus llaves PGP para usar con otros servicios compatibles con PGP. Solo los mensajes entrantes en formato OpenPGP en línea son actualmente compatibles.",
      "email_address": "Dirección de correo electrónico",
      "fingerprint": "Huella dactilar"
    },
    "download_public_kay": "Descargar la clave pública",
    "donate": {
      "name": "Donar",
      "info": "Su donación nos ayuda a apoyar a más usuarios y continuar desarrollando CTemplar como software libre y de código abierto.",
      "make_a_donation": "Haz una donación",
      "select_amount": "Seleccionar cantidad:",
      "name_on_card": "Nombre en la tarjeta:",
      "card_number": "Número de tarjeta:",
      "expiry_date:": "Fecha de caducidad:",
      "security_code": "Código de seguridad:"
    },
    "add": "Añadir",
    "type": "Tipo:",
    "features_added_soon": "Características que se agregarán a este paquete pronto"
  },
  "mail_sidebar": {
    "inbox": "Bandeja de entrada",
    "draft": "Borrador",
    "sent": "Expedido",
    "starred": "Sembrado de estrellas",
    "archive": "Archivo",
    "spam": "Correo no deseado",
    "trash": "Basura",
    "add_folder": "Agregar carpeta",
    "used": "Usado"
  },
  "mail_header": {
    "contacts": "Contactos",
    "settings": "Configuraciones"
  },
  "mail_list": {
    "select_messages": "Seleccionar mensajes",
    "all": "Todas",
    "read": "Leer",
    "unread": "No leído",
    "starred": "Sembrado de estrellas",
    "unstarred": "Sin anunciar",
    "move_to_archive": "Mover al archivo",
    "move_to_spam": "Mover al spam",
    "move_to_trash": "Mover a la papelera",
    "create_folder": "Crear carpeta",
    "move_to": "Mover a...",
    "more": "Más",
    "add_star": "Añadir estrella",
    "mark_as_read": "Marcar como leído",
    "mark_as_unread": "marcar como no leído"
  },
  "home_header": {
    "home": "Casa",
    "about": "Acerca de",
    "security": "Seguridad",
    "pricing": "Precios",
    "blog": "Blog",
    "support": "Apoyo",
    "login": "Iniciar sesión",
    "signup": "Regístrate"
  },
  "home_page": {
    "take_back_liberty": "<strong> Recupere su libertad </strong> con el sistema de correo electrónico más seguro del mundo",
    "send_unbreakable_email": "Enviar correos electrónicos irrompibles &amp; proteja sus detalles profesionales y personales clave con cifrado de próxima generación y almacenamiento en servidores islandeses, seguros con las leyes de privacidad de datos más fuertes del mundo",
    "signup_for_free": "Registrate gratis",
    "latest_from_our_blog": "Lo último de <strong>Nuestro blog</strong>",
    "related_post": "Relacionado <strong>Enviar</strong>",
    "read_more_from_our_blog": "Lea más de nuestro blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "El cifrado PKI de extremo a extremo mantiene su información privada a salvo de los gobiernos, las empresas y los piratas informáticos de alquiler.",
    "safely_send_your_financial": "Envíe de manera segura sus registros financieros, contratos, resultados de laboratorio, periodismo y más, incluso a cuentas de correo electrónico no CTemplar, con registro anónimo de correo electrónico y sin registro de IP.",
    "iceland_based_server": "Islandia tiene las leyes de privacidad de datos más fuertes del mundo, por lo que al utilizar nuestros servidores de Islandia, sus datos tienen la protección legal más sólida del mundo..",
    "easy_to_use_responsive": "El sitio web y la aplicación fáciles de usar y con capacidad de respuesta hacen que el envío de correos electrónicos seguros sea rápido y fácil desde cualquier dispositivo.",
    "learn_more_about_ctempler": "Conozca más sobre las características de seguridad de CTemplar"
  },
   "footer": {
     "register_to_world_most": "<strong> Regístrese para </strong> el correo electrónico más seguro del mundo <strong> ahora </strong>",
     "send_unbreakable_emails": "Enviar correos electrónicos irrompibles &amp; proteja sus detalles profesionales y personales clave con el cifrado de próxima generación utilizando almacenamiento islandés centrado en la privacidad.",
     "upgrade_to_prime": "actualizar a primer",
     "media_kit": "Kit de medios",
     "onion_site": "Sitio de cebolla",
     "support": "Apoyo",
     "company": "Empresa",
     "social": "Social",
     "legal": "Legal",
     "privacy_policy": "Política de privacidad",
     "our_address": "Nuestra dirección",
     "all_rights_reserved": "Todos los derechos reservados"
   },
  "page_about": {
    "as_the_govt_continues": "A medida que el gobierno continúa funcionando completamente fuera del ámbito de la responsabilidad, todos nosotros, reportero, misionero, estudiante, empresario, ciudadano, nos convertimos en una persona que necesita privacidad y protección.",
     "why_i_started": "Por qué comencé <strong>CTemplar</strong>",
    "idea_to_create_service": "La idea de crear este servicio comenzó cuando reconocí las atrocidades que ocurren en Oriente Medio, los inocentes y la humanidad. Al mirar a su alrededor, parecería que el mundo más grande estaba demasiado ocupado para prestar mucha atención, distraído por sus propios asuntos o incapaz de ofrecer ayuda. <br/> Como solo un hombre con capacidades limitadas, ¿qué podría hacer? Pasaron los meses mientras meditaba sobre esta pregunta, y al final me di cuenta de que debía usar mis propias fuerzas para librar una batalla más grande contra la opresión que veo en el mundo. Como resultado, recurrí a la tecnología, algo que sé y entiendo, para crear un sistema de comunicación tan fuerte y resistente que confíe en mi propia vida. <br/> <br/> A través de este esfuerzo para proteger las comunicaciones a través del cifrado, ha surgido un servicio completamente nuevo, que nunca se venderá a los inversores corporativos ni se verá debilitado por las agendas internacionales.",
    "why_ctempler": "<strong> ¿Por qué el nombre </strong> CTemplar?",
    "nearly_a_thousand_year": "Hace casi mil años había un grupo de hombres conocidos como los Caballeros Templarios. Protegieron a los peregrinos errantes que no querían nada más que visitar la Tierra Santa y encontrar una manera de lograr la espiritualidad.",
    "the_templer_safeguard": "Los templarios salvaguardaron los caminos de los viajeros al monitorear las carreteras y ayudarlos a encontrar un viaje exitoso. Los templarios representaban la rectitud, dispuestos a dar sus vidas por los pobres y los débiles, incluso si esto los llevaba a la muerte.<br/> Hoy en día, hay muchas personas en el mundo que todavía sufren este mismo temor que una vez sintieron los inocentes, como<a >buscan formas de vivir sus vidas en paz</a> y sin intrusión Tal vez tú eres uno de ellos. Creo que ahora necesitamos un nuevo Templar, que pueda ofrecer protección contra la invasión continua de nuestras vidas personales.<br/> Poco a poco, se está robando su privacidad, como la mía, y es el momento de reclamar nuestros derechos, nuestras libertades, nuestro anonimato y recordar la fortaleza de quienes nos precedieron, listos y dispuestos. para empuñar un arma en su propia defensa. Y para nosotros, para la sociedad moderna, esa herramienta es tecnología.",
    "who_does": "Que hace",
    "protect": "Proteger?",
    "ctempler_is_a_powerful_tool": "CTemplar es una poderosa herramienta para todos, desde los oprimidos hasta los periodistas y las empresas. Aquí hay una lista de algunos de los tipos de personas que se pueden beneficiar de la privacidad de CTemplar:",
    "educators_and_missionaries": "<li> Educadores y misioneros bajo amenaza de persecución y muerte </ li> <li> Refugiados huyen de regímenes opresivos en su país de origen </li> <li> Reporteros en países asolados por la guerra y / o dictados por un dictador </li > <li> Estudiantes que buscan comunicación pero que solo encuentran opresión </li> <li> Alguien que trabaja en un entorno empresarial donde la vigilancia de la competencia corre desenfrenada </li> <li> Consumidores que desean proteger su información financiera </li>  <li> Una persona relativamente segura y cómoda que se preocupa por la privacidad </li>",
    "regardless_who_you_are": "Independientemente de quién es usted y lo que busca, este servicio encriptado está aquí para ayudarlo a encontrar su camino. Si necesita <span class = \"text-dark \"> <strong> seguridad de que su mensaje </strong> </ span>, su visión y sus palabras estarán protegidos de los ojos de aquellos que los obstaculizarían- Este servicio es para ti.",
    "legal_stance": "Postura legal",
    "ctempler_legal_team_views": "El equipo legal de CTemplar considera que la privacidad en Internet es un tema dinámico. Es un paisaje en evolución. En consecuencia, las soluciones estáticas no le brindarán a sus datos el nivel de protección que demandan quienes valoran la seguridad. <br/> <br/> Hemos investigado todos los aspectos de la privacidad en Internet en varias jurisdicciones para asegurar que nuestros servidores estén domiciliados en el La ubicación más segura. Nuestros servidores se encuentran en Islandia, reconocida como la principal ubicación de privacidad en Internet. El gobierno islandés ha demostrado estar a la vanguardia de la privacidad en Internet y aplica enérgicamente el derecho a estar libre de la intrusión del gobierno. <br/> <br/> Nuestro departamento legal continúa investigando las leyes de privacidad y seguridad de Internet en todo el mundo para que podemos proporcionar constantemente a los usuarios el máximo nivel de privacidad en Internet. Si hay un cambio propuesto en la política, seremos los primeros en conocer y tener un plan de migración que asegure una seguridad continua y completa.",
    "explore_our_security": "Explore nuestras funciones de seguridad"
  },
  "page_security": {
    "features": "Caracteristicas",
    "end_to_end_encryption": "Cifrado de extremo a extremo utilizando criptografía de código abierto",
    "whether_you_are_sending": "Ya sea que esté enviando información clasificada a su contador, socios comerciales, clientes, redes de noticias o simplemente a sus amigos, sus correos electrónicos se cifran automáticamente usando una fuerte <a> criptografía de clave pública </a> en nuestros servidores islandeses, por lo que incluso nosotros no podemos léalos Solo usted y su destinatario pueden decodificar sus correos electrónicos.",
    "benefit_from_world": "Benefíciese de las leyes de protección de datos más estrictas del mundo",
    "most_encrypted_email": "La mayoría de los proveedores de servicios de correo electrónico cifrados navegan sobre sus centros de datos suizos. Lo que no le dicen es que el gobierno suizo tiene un <a> acuerdo de intercambio de información con EE. UU. </a>, por lo que sus datos no son 100% seguros. Islandia tiene acuerdos de intercambio cero y mantiene las leyes de privacidad de datos más estrictas del mundo, por lo que sus datos permanecen encriptados en nuestros servidores y en ninguna otra parte.",
    "guaranted_anonymity": "Anonimato garantizado y cero acceso a sus datos",
    "we_dont_require_any": "No requerimos ninguna información personal para crear su cuenta de correo electrónico encriptada. Simplemente elija un nombre de usuario y contraseña para acceder a su interfaz de correo electrónico. Para mayor seguridad, no almacenamos sus registros de IP que se pueden rastrear a su cuenta de correo electrónico anónimo. Con CTemplar, su privacidad está garantizada.",
    "simple_to_use": "Interfaz fácil de usar como una cuenta de correo electrónico regular",
    "unlike_the_old_days": "A diferencia de los viejos tiempos en los que el correo electrónico encriptado significaba encriptación manual compleja y la configuración de un servidor privado, CTemplar lo hace todo por usted. Simplemente envíe y reciba sus correos electrónicos como una cuenta de correo electrónico regular y tenga la seguridad de que su privacidad se mantendrá al 100%.",
    "encrypted_email_to_non": "Correo electrónico encriptado para actas no CTemaplar, mensajes de autodestrucción y mucho más ...",
    "your_contacts_dont_require": "Sus contactos no requieren una cuenta CTemplar para enviar y recibir correos cifrados, solo necesitan acceder a su clave pública para descifrar y abrir sus mensajes. Sin embargo, recomendamos que todos usen las cuentas de correo CTemplar para la máxima seguridad, ya que incluso sus correos electrónicos almacenados y líneas de asunto estarán protegidos, a diferencia de las cuentas normales."
   },
  "page_pricing": {
    "do_not_show_ads": "No mostramos anuncios ni ganamos dinero al abusar de su privacidad. En cambio, dependemos de su apoyo para mantener el servicio en funcionamiento. Los ingresos de las cuentas pagas se utilizan para desarrollar aún más CTemplar y apoyar a los usuarios libres, como los activistas por la democracia y los disidentes que necesitan privacidad, pero que no necesariamente pueden pagarla.",
    "billed_as": "Facturado como",
    "select_account_type": "Seleccionar tipo de cuenta"
  },
  "login": {
    "name": "iniciar sesión",
    "user_login": "Inicio de sesión de usuario",
    "password_required": "La contraseña es requerida",
    "reset_password": "Restablecer la contraseña",
    "create_account": "Crear una cuenta"
  },
  "create_account": {
    "name": "Crea tu cuenta",
    "take_back_liberty": "¡Recupere su libertad!",
    "class_encrypted_email": "Correo electrónico encriptado de la mejor clase <br/> Creación de cuentas en solo minutos",
    "username_and_domain": "Nombre de usuario y dominio",
    "new_email_address": "Esta será su nueva dirección de correo electrónico de Ctemplar.",
    "choose_username": "Escoge nombre de usuario",
    "choose_password": "Elegir una contraseña",
    "confirm_password": "Confirmar contraseña",
    "passwords_not_match": "Las contraseñas no coinciden.",
    "checking_box": "Al marcar esta casilla, usted comprende que si pierde su contraseña y no establece un correo electrónico de recuperación, su cuenta no será recuperable.",
    "password_connected": "Su contraseña está conectada a su clave de cifrado; si cambia su contraseña, se le emitirá una nueva clave de cifrado y TODOS los contenidos de su cuenta se perderán, excepto su dirección de correo electrónico.",
    "more_info": "Más información",
    "less": "Menos",
    "recovery_email_optional": "Correo electrónico de recuperación (opcional)",
    "recover_account": "Esto se usa para recuperar su cuenta si olvida su contraseña",
    "check_box": "Marque esta casilla si acepta cumplir con nuestro ",
    "terms_and_conditions": "Términos &amp; Condiciones",
    "already_have_account": "Ya tienes una cuenta ?",
    "generate_key": "Generar clave"
  },
  "billing_info": {
    "pending_payment_alert": "Su pago está pendiente, pero aún así puede crear una cuenta gratuita y su cuenta se actualizará a la prima después de que se verifique el pago.",
    "bitcoin_sent_timer": "¡BTC enviado después de que se haya perdido el temporizador!",
    "payment_information": "Información del pago",
    "plan": "Plan",
    "billing": "Facturación",
    "price": "Precio",
    "payment_method": "Método de pago:",
    "name_on_card": "Nombre en Cuidado",
    "month": "Mes",
    "year": "Año",
    "submit": "Enviar",
    "send_exactly": "ENVIAR EXACTAMENTE"
  }


}
