{
  "contacts": {
    "new_contact": "NUEVO CONTACTO",
    "all_contacts": "TODOS LOS CONTACTOS",
    "back_to_mail": "VOLVER AL CORREO",
    "edit_tooltip": "Hacer clic en el nombre o email para editar un elemento.",
    "delete_tooltip": "Borrar los contactos seleccionados.",
    "details": "Datos de contacto",
    "phone2": "Teléfono 2",
    "address": "Dirección",
    "note": "Nota",
    "save": {
      "error": "Por favor completar los campos requeridos."
    },
    "delete": {
      "title": "Confirmar borrado",
      "message": "¿De verdad, lo deseas borrar?"
    }
  },
  "common": {
    "name": "Nombre",
    "compose": "ESCRIBIR",
    "email": "Email",
    "phone": "Teléfono",
    "edit": "EDITAR",
    "search": "Buscar",
    "upgrade_account": "Actualizar cuenta ",
    "terms_and_privacy": "Términos &amp; política de privacidad",
    "report_bug": "Reportar un error",
    "used_storage": "Almacenamiento utilizado ",
    "contact": "Contacto",
    "save": "Guardar",
    "delete": "Borrar",
    "cancel": "Cancelar",
    "enabled": "Activado",
    "disabled": "Desactivado",
    "yes": "Sí",
    "no": "No",
    "logout": "Cerrar la sesión"
  },
  "settings": {
    "dashboard": "Panel de control",
    "overview": "Visión general",
    "username": "Nombre de usuario",
    "domains": "Dominios",
    "feature_coming_soon": "¡Próximamente esta característica!",
    "addresses": "Direcciones",
    "storage": "Almacenamiento",
    "address_tooltip": "Una - ¡Más disponibles próximamente!",
    "my_subscription": "Mi suscripción ",
    "plans": "Planes",
    "prime_plan": "Plan Prime",
    "free_plan": "Plan gratuito",
    "total_price": "Precio total ",
    "billing_cycle_end": "Fin del ciclo de facturación",
    "payment": "Pago",
    "account_type": "Tipo de cuenta ",
    "free_plan_tip": "El plan gratuito solo incluye 512 MB de almacenamiento.",
    "clear_storage": "Liberar espacio",
    "prime": "Prime",
    "free": "Gratuito",
    "pay_monthly": "Pago al mes",
    "pay_annually": "Pago al año",
    "current_plan": "Plan actual",
    "select_free": "Elegir gratuito",
    "general_settings": "Configuración general",
    "select_prime": "Elegir Prime",
    "language": "Idioma",
    "current_time_zone": "Zona horaria actual",
    "automatically_save_contact": "Guardar contactos automáticamente",
    "vacation_responder": "Respuesta automática",
    "security_settings": "Configuración de seguridad",
    "password": "Contraseña",
    "change_now": "Cambiar ahora",
    "last_time_changed": "Última vez cambiada",
    "recovery_email": "Email de recuperación",
    "security_alerts": "Alertas de seguridad",
    "appearance": "Apariencia",
    "display_name": "Nombre para mostrar",
    "signature": "Firma",
    "emails_per_page": "Emails por página",
    "load_embedded_content": "Cargar contenido integrado",
    "only_images": "Solo imágenes",
    "show_snippets": "Mostrar snippets",
    "whitelist": {
      "name": "Lista de aprobación",
      "info": "Los mensajes de los contactos de la lista de aprobación siempre irán a la <strong>carpeta de entrada</strong>. Al marcar un mensaje como no spam, la dirección se agregará a la lista de aprobación",
      "add_whitelist_contact": "Agregar contacto a la lista de aprobación"
    },
    "blacklist": {
      "name": "Lista negra",
      "info": "Los mensajes de los contactos de la lista negra siempre irán a la <strong>carpeta de spam</strong>. Al marcar un mensaje como spam, la dirección se agregará a la lista negra.",
      "add_blacklist_contact": "Agregar contacto a la lista negra"
    },
    "add_to": "Agregar a",
    "username_required": "El nombre de usuario es requerido.",
    "email_required": "El email es requerido.",
    "payments": "Pagos",
    "add_new_method": "Agregar nuevo método",
    "keys": {
      "name": "Claves",
      "info": "Descarga tus claves PGP para usarlas con otros servicios compatibles con PGP. Solo los mensajes entrantes con un formato OpenPGP en línea están soportados actualmente.",
      "email_address": "Dirección de email",
      "fingerprint": "Huella dactilar"
    },
    "download_public_kay": "Descargar clave pública ",
    "donate": {
      "name": "Donar",
      "info": "Tú donación nos permite ayudar a más usuarios y continuar desarrollando CTemplar como un software libre y de código abierto.",
      "make_a_donation": "Hacer una donación",
      "select_amount": "Seleccionar la cantidad:",
      "name_on_card": "Nombre en la tarjeta:",
      "card_number": "Número de tarjeta:",
      "expiry_date:": "Fecha de expiración:",
      "security_code": "Código de seguridad:"
    },
    "add": "Agregar",
    "type": "Tipo:",
    "features_added_soon": "Se agregarán características a este paquete próximamente"
  },
  "mail_sidebar": {
    "inbox": "Bandeja de entrada",
    "draft": "Borrador",
    "sent": "Enviado",
    "starred": "Destacado",
    "archive": "Archivo",
    "spam": "Spam",
    "trash": "Papelera",
    "add_folder": "Agregar carpeta",
    "used": "Usado"
  },
  "mail_header": {
    "contacts": "Contactos",
    "settings": "Configuración"
  },
  "mail_list": {
    "select_messages": "Elegir mensajes",
    "all": "Todo",
    "read": "Leídos",
    "unread": "No leídos",
    "starred": "Destacados",
    "unstarred": "Sin destacar",
    "move_to_archive": "Mover al archivo",
    "move_to_spam": "Mover a spam",
    "move_to_trash": "Mover a la papelera ",
    "create_folder": "Crear carpeta",
    "more_to": "Más de ...",
    "more": "Más",
    "add_star": "Agregar asterisco",
    "mark_as_read": "Marcar como leído",
    "mark_as_unread": "Marcar como no leído"
  },
  "home_header": {
    "home": "Inicio",
    "about": "Acerca de",
    "security": "Seguridad",
    "pricing": "Precio",
    "blog": "Blog",
    "support": "Soporte",
    "login": "Inicio de sesión",
    "signup": "Inscribirse"
  },
  "home_page": {
    "take_back_liberty": "Asegure su privacidad con el servicio de correo electrónico encriptado más avanzado del mundo.",
    "send_unbreakable_email": "Envíe correos electrónicos irrompibles y asegure sus detalles profesionales y personales con cifrado y almacenamiento de última generación en servidores de Islandia, protegidos por las leyes de privacidad de datos más fuertes del mundo.",
    "signup_for_free": "Inscríbete gratis ",
    "latest_from_our_blog": "Últimas noticias de <strong>nuestro blog</strong>",
    "related_post": "<strong>Publicación</strong>relacionada",
    "read_more_from_our_blog": "Leer más de nuestro blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "El cifrado de extremo a extremo de 4096 bit mantiene su información privada a salvo de gobiernos, corporaciones y hackers de alquiler.",
    "safely_send_your_financial": "Envíe de manera segura sus registros financieros, contratos, resultados de laboratorio, periodismo de investigación y más, incluso a cuentas de correo electrónico no CTemplar, con registro anónimo de correo electrónico, sin registro de IP y seguridad de contraseñas sin igual.",
    "iceland_based_server": "Islandia tiene las leyes de privacidad de datos más fuertes del mundo, por lo que al utilizar nuestros servidores de Islandia, sus datos tienen la protección legal más sólida del mundo.",
    "easy_to_use_responsive": "El exclusivo 4 Wall Watch de CTemplar garantiza una protección total de sus datos de pared a pared.",
   "learn_more_about_ctempler": "Aprender más acerca de la seguridad de CTemplar"
  },
  "footer": {
    "register_to_world_most": "¡Regístrate ahora al <strong>email más seguro del mundo </strong>!",
    "send_unbreakable_emails": "Send unbreakable emails and protect your key professional and personal details trough next-gen encryption.",
    "upgrade_to_prime": "Actualizar a prime",
    "media_kit": "Kit de prensa",
    "onion_site": "Sitio onion",
    "support": "Soporte",
    "company": "Empresa",
    "social": "Social",
    "legal": "Legal",
    "privacy_policy": "Política de privacidad",
    "our_address": "Nuestra dirección",
    "all_rights_reserved": "Todos los derechos reservados"
  },
  "page_about": {
    "as_the_govt_continues": "A  medida  que  los  gobiernos  y  las  corporaciones  siguen  recopilando  tu  información  a  un  ritmo  alarmante,  todos  nosotros  –  periodistas,  misioneros,  estudiantes,  personas  de  negocios,  ciudadanos  –  nos  convertimos  en  la  misma  persona,  una  que  necesita  privacidad  y  protección.",
    "why_i_started": "¿Por  qué <strong>CTemplar</strong>",
    "idea_to_create_service": "La  idea  de  crear  este  servicio  surgió  al  reconocer  las  amenazas  que  enfrenta  nuestra  privacidad  y  seguridad  en  el  Internet.  Nuestro  esfuerzo  por  proteger  las  comunicaciones  a  través  de  una  encriptación  de  extremo  a  extremo  y  una  protección  de  4  muros  es  un  enfoque  totalmente  nuevo.  Nuestra  técnica  de  cifrado  ͞hash  y  SALT͟  garantiza  que  incluso  nosotros  no  conozcamos  la  información  de  tu  inicio  de  sesión.",
    "why_ctempler": "<strong> ¿Por qué el nombre </strong> CTemplar?",
    "nearly_a_thousand_year": "Hace casi mil años había un grupo de hombres conocidos como los Caballeros Templarios. Protegieron a los peregrinos errantes que no querían nada más que visitar la Tierra Santa y encontrar una manera de lograr la espiritualidad.",
    "the_templer_safeguard": "Los templarios salvaguardaron los caminos de los viajeros al monitorear las carreteras y ayudarlos a encontrar un viaje exitoso. Los templarios representaban la rectitud, dispuestos a dar sus vidas por los pobres y los débiles, incluso si esto los llevaba a la muerte.<br/> Hoy en día, hay muchas personas en el mundo que todavía sufren este mismo temor que una vez sintieron los inocentes, como<a >buscan formas de vivir sus vidas en paz</a> y sin intrusión Tal vez tú eres uno de ellos. Creo que ahora necesitamos un nuevo Templar, que pueda ofrecer protección contra la invasión continua de nuestras vidas personales.<br/> Poco a poco, se está robando su privacidad, como la mía, y es el momento de reclamar nuestros derechos, nuestras libertades, nuestro anonimato y recordar la fortaleza de quienes nos precedieron, listos y dispuestos. para empuñar un arma en su propia defensa. Y para nosotros, para la sociedad moderna, esa herramienta es tecnología.",
    "who_does": "Que hace",
    "protect": "Proteger?",
    "ctempler_is_a_powerful_tool": "CTemplar es una poderosa herramienta para todos, desde los oprimidos hasta los periodistas y las empresas. Aquí hay una lista de algunos de los tipos de personas que se pueden beneficiar de la privacidad de CTemplar:",
    "educators_and_missionaries": "<li> Educadores y misioneros bajo amenaza de persecución y muerte </ li> <li> Refugiados huyen de regímenes opresivos en su país de origen </li> <li> Reporteros en países asolados por la guerra y / o dictados por un dictador </li > <li> Estudiantes que buscan comunicación pero que solo encuentran opresión </li> <li> Alguien que trabaja en un entorno empresarial donde la vigilancia de la competencia corre desenfrenada </li> <li> Consumidores que desean proteger su información financiera </li>  <li> Una persona relativamente segura y cómoda que se preocupa por la privacidad </li>",
    "regardless_who_you_are": "Independientemente de quién es usted y lo que busca, este servicio encriptado está aquí para ayudarlo a encontrar su camino. Si necesita <span class = \"text-dark \"> <strong> seguridad de que su mensaje </strong> </ span>, su visión y sus palabras estarán protegidos de los ojos de aquellos que los obstaculizarían- Este servicio es para ti.",
    "legal_stance": "Postura legal",
    "ctempler_legal_team_views": "El  equipo  legal  de  CTemplar  considera  la  privacidad  del  Internet  como  un  asunto  dinámico.  Se  trata  de  un  entorno  en  evolución  y  por  lo  tanto,  las  soluciones  estáticas  no  cuentan  con  los  medios  para  brindarle  a  tus  datos  el  nivel  de  protección  que  es  exigido  por  quienes  valoran  la  seguridad.<br/> <br/> Hemos  investigado  todos  los  aspectos  de  la  privacidad  del  Internet  en  diferentes  jurisdicciones  para  asegurar  que  nuestros  servidores  se  encuentran  instalados  en  la  ubicación  más  segura.  Nuestros servidores  están  ubicados  en  Islandia,  un  país  reconocido  como  una  de  las  principales  zonas  que  garantizan  la  privacidad  del  Internet.  El  gobierno  de  Islandia  ha  demostrado  estar  a  la  vanguardia  a  nivel  de  la  privacidad  en  el  internet  y  hace  cumplir  con  firmeza  el  derecho  a  no  ser  objeto  de  la  intrusión  por  parte  de  organismos  estatales.<br/> <br/> Nuestro  departamento  legal  continúa  investigando  las  leyes  de  seguridad  y  privacidad  del  Internet  alrededor  del  mundo,  por  lo  que  podremos  proporcionar  constantemente  el  máximo  nivel  de  privacidad  de  Internet  a  los  usuarios.  Si  hay  un  proyecto  para  cambiar  las  políticas,  seremos  los  primeros  en  conocerlo  y  tenemos  un  plan  de  migración  que  garantiza  una  seguridad  completa  de  manera  permanente.",
    "explore_our_security": "Explora nuestras características de seguridad"
  },
  "page_security": {
    "features": "Caracteristicas",
    "end_to_end_encryption": "Encriptación  de  extremo  a  extremo  utilizando  criptografía  de  código  abierto ",
    "whether_you_are_sending": "Ya  sea  que  estés  enviando  información  confidencial  a  tu  contador,  socios  de  negocios,  clientes,  cadenas  de  noticias,  o  simplemente  a  tus  amigos;  tus  emails  son  encriptados  automáticamente  utilizando  una potente  criptografía  de  clave  pública  en  nuestros  servidores  de  Islandia,  en  donde  incluso  nosotros  no  podemos  leerlos.  Solo  tú  y  tu  destinatario  pueden  decodificar  tus  emails.",
    "benefit_from_world": "Benefíciate  de  las  leyes  de  protección  de  datos  más  estrictas  del  mundo ",
    "most_encrypted_email": "La  mayoría  de  los  proveedores  de  servicios  de  email  encriptados  presumen  de  sus  centros  de  datos  en  Suiza.  Pero  lo  que  no  te  cuentan  es  que  el  gobierno  suizo  tiene  un  acuerdo  de  intercambio  de  información  con  otros  países,  lo  que  significa  que  tus  datos  pueden  ser  compartidos  con  terceros  sin  tu  consentimiento.  Islandia  por  su  parte,  tiene  cero  acuerdos  de  intercambio  de  información  y  mantiene  las  leyes  de  privacidad  de  datos  más  estrictas  del  mundo,  por  lo  que  tus  datos  permanecerán  encriptados  en  nuestros  servidores  y  no  en  ningún  otro  lugar. ",
    "guaranted_anonymity": "Garantía  de  anonimato  y  acceso  cero  a  tus  datos",
    "we_dont_require_any": "No  requerimos  ninguna  clase  de  información  personal  para  crear  tu  cuenta  de  email  encriptada.  Simplemente  elige  un  nombre  de  usuario  y  una  contraseña  para  acceder  a  la  interfaz  de  tu  email.  Nuestra  técnica  líder  en  la  industria  de  ͞hash  &  SALT͟  garantiza  que  incluso  nosotros  no  sabemos  la  información  de  acceso  a  tu  cuenta.  Como  medida  adicional  de  seguridad,  no  almacenamos  tus  registros  de  IP,  los  cuales  pueden  ser  rastreados  a  tu  cuenta  de  email  anónima.  Tu  privacidad  está  garantizada  con  CTemplar.",
    "simple_to_use": "Interfaz  simple  de  utilizar,  al  igual  que  una  cuenta  normal  de  email",
    "unlike_the_old_days": "A  diferencia  de  lo  que  sucedía  en  el  pasado,  en  donde  enviar  un  email  encriptado  requería  de  una  compleja  encriptación  manual  y  la  configuración  de  un  servidor  privado,  CTemplar  se  encarga  de  hacer  todo  esto  por  ti.  Simplemente  envía  y  recibe  tus  emails,  como  lo  harías  con  una  cuenta  normal  de  email,  y  con  la  seguridad  de  que  tu  privacidad  es  100%  segura.",
    "encrypted_email_to_non": "Email  encriptado  a  cuentas  que  no  sean  de  CTemplar ",
    "your_contacts_dont_require": "Tus  contactos  no  requieren  una  cuenta  de  CTemplar  para  enviar  y  recibir  emails  encriptados  totalmente  seguros;  ellos  solo  necesitan  tener  acceso  a  tu  clave  pública  para  poder  decodificar  y  abrir  tus  mensajes.  Nosotros,  sin  embargo,  recomendamos  a  todos  utilizar  las  cuentas  de  email  de  CTemplar  para  obtener  la  máxima  seguridad.  CTemplar  protege  los  emails  almacenados  y  los  títulos  del  asunto,  a  diferencia  de  las  cuentas  normales."
  },
  "page_pricing": {
    "do_not_show_ads": "No mostraremos anuncios, ni ganaremos dinero abusando de tu privacidad. En su lugar, nosotros dependemos de tu apoyo para mantener este servicio funcionando. Los ingresos de las cuentas de pago son utilizados para continuar con el desarrollo de CTemplar y ayudar a los usuarios gratuitos, tales como activistas defensores de la democracia y disidentes que necesitan privacidad, pero que no necesariamente pueden pagarla.",
    "billed_as": "Facturado como",
    "select_account_type": "Elegir un tipo de cuenta"
  },
  "login": {
    "name": "Iniciar sesión",
    "user_login": "Ingresar usuario",
    "password_required": "La contraseña es requerida.",
    "reset_password": "Reestablecer contraseña ",
    "create_account": "Crear cuenta"
  },
  "create_account": {
    "name": "Crea tu cuenta",
    "take_back_privacy": "¡Recupera tu privacidad!",
    "creating_secure_email": "Crear tu cuenta de email segura toma menos de 2 minutos",
    "username_and_domain": "Nombre de usuario y dominio",
    "new_email_address": "Esta será tu nueva dirección de email de Ctemplar.",
    "choose_username": "Elegir nombre de usuario",
    "choose_password": "Elegir contraseña",
    "confirm_password": "Confirmar contraseña",
    "passwords_not_match": "Las contraseñas no coinciden.",
    "checking_box": "Al seleccionar esta casilla entiendes que si pierdes tu contraseña y no tienes un email de recuperación no podrás recuperar tu cuenta.",
    "password_connected": "Tu contraseña está conectada a tu clave de encriptación, si cambias tu contraseña se te expedirá una nueva clave de encriptación y TODO el contenido de tu cuenta se perderá, con excepción de tu dirección de email.",
    "more_info": "Más información",
    "less": "Menos",
    "recovery_email_optional": "Email de recuperación(opcional)",
    "recover_account": "Esta opción será usada para recuperar tu cuenta en caso de que olvides tu contraseña",
    "check_box": "Por favor selecciona esta casilla si aceptas respetar nuestros",
    "terms_and_conditions": "Términos &amp; condiciones",
    "already_have_account": "¿Ya tienes una cuenta?",
    "generate_key": "Generar clave"
  },
  "billing_info": {
    "pending_payment_alert": "Su pago está pendiente, pero aún así puede crear una cuenta gratuita y su cuenta se actualizará a la prima después de que se verifique el pago.",
    "bitcoin_sent_timer": "¡BTC enviado después de que se haya perdido el temporizador!",
    "payment_information": "Información del pago",
    "plan": "Plan",
    "billing": "Facturación",
    "price": "Precio",
    "payment_method": "Método de pago:",
    "name_on_card": "Nombre en Cuidado",
    "month": "Mes",
    "year": "Año",
    "submit": "Enviar",
    "send_exactly": "ENVIAR EXACTAMENTE"
  },
  "page_terms": {
    "the_terms": "Los términos",
    "acceptance_of_terms": "ACEPTACIÓN DE LOS TÉRMINOS",
    "welcome_to_ctemplar": "Bienvenido a www.ctemplar.com (&quot; Servicio &quot; o &quot; Sitio &quot;) propiedad y operado por CTemplar. Al hacer clic en &quot; Acepto &quot; en la página de registro o pago de cuenta o en el uso del Sitio de alguna manera, usted acepta cumplir y estar obligado por este Acuerdo, la Política de Privacidad y todas las reglas, políticas y renuncias publicadas en el Sitio o acerca de las cuales se le notifique ( colectivamente &quot; Términos &quot;). Si no está de acuerdo con todos los Términos, o si es menor de dieciocho (18) años, no use el Sitio. Por favor revise todos los Términos cuidadosamente antes de usar el Sitio.",
    "using_the_site": "Al usar el Sitio, usted (i) acepta estar sujeto a los Términos, (ii) declara que es mayor de trece (18) años y que puede formar contratos legalmente vinculantes, (iii) acepta y reconoce que al usar el Servicio está aceptando un beneficio que no puede ser expulsado, (iv) representa que no está ubicado en un país sancionado ni una persona prohibida.",
    "please_note_terms": "TENGA EN CUENTA QUE ESTOS TÉRMINOS OFRECEN QUE SI USTED Y CTEMPLAR NO PUEDEN RESOLVER CUALQUIER DISPUTA QUE SURJA ENTRE USTED Y CTEMPLAR Y QUE EL CONFLICTO NO SE RESUELVE DE MANERA INFORMAL O MEDIANTE LA MEDIACIÓN, EL CONFLICTO SE RESOLVERÁ MEDIANTE ARBITRAJE VINCULANTE. EL ARBITRAJE UTILIZA UN ÁRBITRO NEUTRAL EN LUGAR DE UN JUEZ O JURADO Y ESTÁ SUJETO A REVISIÓN MUY LIMITADA POR TRIBUNALES. LOS ÁRBITROS PUEDEN OTORGAR LOS MISMOS DAÑOS Y RESPONSABILIDAD QUE UN TRIBUNAL PUEDE OTORGAR. USTED Y CTEMPLAR TAMBIÉN ACUERDAN QUE CUALQUIER RECLAMO O CONFLICTO NO PUEDE SER PRESENTADO COMO UNA DEMANDA COLECTIVA. POR FAVOR, REVISE CON CUIDADO LA SECCIÓN DE RESOLUCIÓN DE CONFLICTOS A CONTINUACIÓN SI NO ACEPTA LA DISPOSICIÓN DE ARBITRAJE A CONTINUACIÓN, NO PUEDE USAR EL SITIO.",
    "ctemplar_right": "DERECHO DE CTEMPLAR PARA MODIFICAR TÉRMINOS",
    "ctemplar_may_modify": "CTemplar puede modificar cualquiera de los Términos en cualquier momento mediante su publicación en el Sitio. Tal publicación constituirá un Aviso apropiado. Los cambios serán automáticamente efectivos al momento de la publicación; con la condición, sin embargo, que aquellos cambios que CTemplar, a su exclusivo criterio, considere cambios materiales a los Términos serán efectivos en cuanto a un Usuario existente con anterioridad de: (1) el acuerdo del Usuario; o (2) treinta (30) días después de la notificación al Usuario existente, ya sea por correo electrónico desde una dirección de correo electrónico de @ctemplar.com a la dirección de correo electrónico del Usuario registrada con CTemplar o por otros medios que incluyen pero no se limitan a una ventana emergente o pancarta, mensaje u otro aviso conspicuo en el Sitio. Si acepta afirmativamente los nuevos términos, su acuerdo entrará en vigencia inmediatamente. Usted acuerda hacer todos los arreglos necesarios para que usted (y no su filtro de correo no deseado) reciba todos los correos electrónicos de las direcciones de correo electrónico de CTemplar. Su uso de la notificación posterior al Servicio implicará su aceptación de los cambios. Si no acepta los cambios, su única y exclusiva solución es descontinuar el uso del Sitio. Los últimos Términos se publicarán en el Sitio, y usted siempre debe revisarlos antes de usar el Sitio.",
    "membership_and_security": "MEMBRESÍA Y SEGURIDAD",
    "must_be_member": "Debe ser un miembro para usar nuestros servicios. Para convertirse en miembro debe completar nuestro proceso de registro, que requiere la selección de un nombre de usuario y contraseña. Usted acepta mantener su contraseña segura en todo momento y no divulgarla a ninguna otra persona. Usted es el único responsable de la seguridad de su sistema informático. CTemplar no será responsable por ninguna pérdida en la que pueda incurrir si otra persona está usando su cuenta, con o sin su conocimiento. <br> No puede usar la cuenta de otra persona, sin el permiso del titular de la cuenta. Usted acepta que CTemplar no tiene ninguna responsabilidad u obligación por la eliminación, corrupción o falla al almacenar cualquier mensaje u otro contenido mantenido o transmitido por cualquier servicio CTemplar.",
    "license_to_acess": "SU LICENCIA PARA ACCEDER Y UTILIZAR LOS SERVICIOS Y LA PROPIEDAD",
    "content_information": "El contenido, la información, el software, los diseños, los materiales, las funciones y los datos incluidos y contenidos en los Servicios (el \"Contenido \") están protegidos por la propiedad intelectual y otras leyes. Debe cumplir con estas y otras leyes aplicables cuando usa los Servicios.",
    "unless_indicated": "A menos que se indique lo contrario y sujeto a su estricto cumplimiento de estos Términos, puede acceder y utilizar los Servicios solo en conexión con su registro autorizado y cualquier compra de nuestro Servicio. En relación con estos usos, CTemplar le concede una licencia limitada, no exclusiva, revocable, no asignable, personal e intransferible para usar los Servicios de conformidad con estos Términos.",
    "event_we_offer": "En caso de que ofrezcamos descargas de software en un Servicio y usted descargue dicho software, el software, incluidos los archivos, las imágenes incorporadas o generadas por el software, y los datos que acompañan al software (colectivamente, el &quot; Software &quot;) tienen licencia. a usted por nosotros o por terceros licenciantes para su uso de conformidad con los Términos. Su uso del Software puede estar regido por términos adicionales, que pueden estar incluidos con el Software. Lea detenidamente los términos adicionales para determinar el alcance total de las condiciones que rigen el uso de dicho Software. No le transferimos el título del Software. No puede copiar, reproducir, distribuir o explotar el Software ni descompilar, aplicar ingeniería inversa, desensamblar o reducir el Software a un formato legible para el ser humano. Tenga en cuenta que si instala ciertas aplicaciones que pueden estar disponibles a través de los Servicios, acepta la descarga del Software a su Dispositivo de Internet y acepta estos Términos y cualquier término adicional relacionado con dicha aplicación.",
    "reserve_all_rights": "Nos reservamos todos los derechos sobre el Contenido y los Servicios que no otorgamos específicamente en estos Términos. Sin limitación, no puede modificar, distribuir, transmitir, realizar, transmitir, publicar, licenciar, realizar ingeniería inversa, transferir o vender, o crear trabajos derivados de los Servicios o cualquier Contenido a menos que obtenga nuestra aprobación previa por escrito. Tampoco puede usar los Servicios de una manera que pueda perjudicarnos a nosotros o a un tercero. Por ejemplo, no puede usar los Servicios de una manera que pueda:",
    "damage_or_interface": "dañar o interferir con el correcto funcionamiento de los Servicios;",
    "intercept_any_terms": "interceptar cualquier contenido o información que no hayamos puesto a su disposición de forma intencional o eliminar cualquier control de acceso que hayamos implementado;",
    "access_to_services": "darle acceso a los Servicios o al Contenido utilizando cualquier interfaz que no sea la interfaz que proporcionamos, o intente &quot; raspar &quot; o &quot; cosecha &quot; Contenido.",
    "frame_the_services": "enmarcar los Servicios, mostrar cualquier Contenido relacionado con un logotipo o marca no autorizados, o hacer cualquier cosa que pueda sugerir una relación falsa entre nosotros y cualquier otra parte, o afectar negativamente el funcionamiento de los Servicios, la Compañía o cualquier tercero.",
    "other_legal_rights": "Además de nuestros otros derechos legales, podemos limitar o cancelar su licencia para usar los Servicios, o ciertas funciones de los Servicios, en cualquier momento y por cualquier motivo, sin previo aviso, incluida nuestra creencia de que usted violó estos Términos.",
    "term_of_contract": "TÉRMINO DEL CONTRATO, RENOVACIÓN Y CANCELACIÓN DE LOS SERVICIOS",
    "indicated_to_contrary": "A menos que se indique lo contrario en la respectiva descripción del Servicio, el Acuerdo tendrá vigencia por un tiempo indefinido. El Acuerdo puede ser rescindido por cualquiera de las partes con un período de notificación de un mes hasta el final de cada ciclo de facturación. Si el contrato no finaliza, el contrato se renueva automáticamente con el mismo ciclo de facturación.",
    "does_not_effect": "Esto no afecta el derecho de CTemplar a rescindir el Servicio a voluntad.",
    "termination_option": "La finalización de las opciones adicionales, en particular las cuentas adicionales o el espacio de almacenamiento, de la tarifa respectiva no afecta al contrato general.",
    "termination_of_contract": "Después de la rescisión del contrato, CTemplar ya no está obligado a proporcionar los servicios contractuales. El almacenamiento oportuno y la copia de seguridad de los datos, es responsabilidad del cliente.",
    "payment": "PAGO",
    "terms_of_sale": "Los términos de cualquier venta serán publicados por CTemplar y acordados por usted antes de que se consuma la venta. Aceptamos una variedad de opciones de pago. Podemos cerrar una cuenta permanentemente si se usó una tarjeta de crédito robada o una identidad para comprar el Servicio. CTemplar almacenará su información de pago durante 14 días, después de este período se eliminarán automáticamente. El proveedor de la tarjeta de crédito puede almacenar la información de la orden por un período más largo. El pago anónimo puede hacerse a través de bitcoin y / u otras criptomonedas.",
    "delivery": "ENTREGA",
    "primium_service": "El servicio premium desde será entregado inmediatamente después de confirmado el pago.",
    "refunds": "REEMBOLSOS",
    "entitled_to_full": "Tiene derecho a un reembolso total por cualquier cuenta de correo electrónico pagada durante un período de reflexión de 14 días después de que se realizó el pago O hasta que se use el servicio, &quot; lo que ocurra primero &quot;. El servicio proporcionado se considera &quot; usado &quot; cuando se envía el primer correo electrónico.",
    "terms_and_conditions": "TÉRMINOS Y CONDICIONES ESPECÍFICAS PARA APLICACIONES MÓVILES",
    "once_you_registered": "Una vez que se haya registrado como Usuario en el Sitio, puede elegir descargar y usar cualquier aplicación móvil CTemplar disponible (las \"Aplicaciones\"). Al descargar y utilizar una o más de las aplicaciones de CTemplar, usted acepta que además de este Acuerdo que rige el uso de la (s) Aplicación (es), los siguientes términos y condiciones se aplican específicamente a su uso de la (s) Aplicación (es) ( los \"Términos móviles\") también se aplican a usted:",
    "rights_to_use": "Sus derechos de uso de la aplicación son limitados: puede usar la aplicación en cualquier dispositivo que tenga o controle, según lo permitan las reglas de uso establecidas en la App Store de Apple y los Términos de servicio de Google Play, pero no puede transferir sus derechos de uso. la aplicación a cualquier otra persona;",
    "solely_responsible": "CTemplar (y no Apple o Google) es el único responsable de proporcionar cualquier servicio de mantenimiento y soporte con respecto a la (s) Aplicación (es) según lo exija la ley aplicable y usted reconoce que Apple y Google no tienen obligación alguna de proporcionar mantenimiento y soporte servicios con respecto a la (s) aplicación (es);",
    "apple_and_google": "Apple y Google no son responsables de ninguna garantía del producto (si corresponde) que pueda aplicarse a la Aplicación, ya sea expresa o implícita por ley y en caso de falla de la Aplicación, puede notificar a Apple o Google, y Apple o Google lo harán. reembolsará el precio de compra (si corresponde) para la (s) Aplicación (es) a usted, y en la medida máxima permitida por la ley aplicable, ni Apple, Google ni CTemplar tendrán ninguna otra obligación de garantía con respecto a la (s) Aplicación (es), y entre CTemplar y Apple o Google, otros reclamos, pérdidas, responsabilidades, costos de daños o gastos atribuibles a cualquier incumplimiento de cualquier garantía (en su caso) serán responsabilidad exclusiva de CTemplar;",
    "acknowledge_that_between": "Usted reconoce que, entre CTemplar y Apple y Google, CTemplar (y no Apple o Google) es responsable de abordar cualquiera de sus reclamos o los de terceros relacionados con la (s) Aplicación (es) o su posesión y uso de la (s) Aplicación (es).",
    "acknowledge_that_in_event": "Usted reconoce que, en caso de que un  tercero reclame que la (s) Aplicación (es) o su posesión y uso de la (s) Aplicación (es) infrinjan los derechos de propiedad intelectual de dicho tercero, CTemplar y no Apple o Google serán los únicos responsables de la investigación, defensa, arreglo y descarga de cualquier reclamo de infracción de propiedad intelectual;",
    "represent_and_warrant": "Usted declara y garantiza que (i) no se encuentra en un país que está sujeto a un embargo del gobierno de EE. UU. O que ha sido designado por el gobierno de EE. UU. Como un país \"que apoya el terrorismo\"; y (ii) usted no figura en ninguna lista del gobierno de EE. UU. de partes prohibidas o restringidas;",
    "dispute_resolution_contains": "La Sección 19 (RESOLUCIÓN DE CONTROVERSIAS) contiene la dirección de correo electrónico y postal de CTemplar donde puede abordar preguntas, quejas o reclamos y los términos relacionados con la (s) aplicación (es);",
    "govern_any_dispute": "La Sección 19 (RESOLUCIÓN DE CONTROVERSIAS) regirá cualquier disputa que pueda surgir entre usted y CTemplar relacionada con la (s) Aplicación (es);",
    "acknowledge_that_apple": "Usted reconoce que Apple y Google y sus subsidiarias (colectivamente, \"Apple\" y \"Google\") son terceros beneficiarios del Acuerdo y luego de su descarga y uso de la (s) Aplicación (es) indicando su asentimiento y acuerdo con los Términos Móviles, Apple tendrá el derecho (y se considerará que ha aceptado el derecho) de hacer cumplir los Términos móviles en su contra como un tercero beneficiario de los mismos.",
    "limitation": "LIMITACIÓN DE RESPONSABILIDADES",
    "in_no_event": "EN NINGÚN CASO CTEMPLAR, SUS PADRES, SUBSIDIARIAS, OFICIALES, DIRECTORES, ACCIONISTAS, EMPLEADOS, AGENTES, VENTORES CONJUNTOS, CONSULTORES, SUCESORES O ASIGNAES SERÁN RESPONSABLES DE NINGÚN DAÑO INDIRECTO, ESPECIAL, INCIDENTAL, CONSECUENTE, PUNITIVO O EJEMPLAR (INCLUIDOS, ENTRE OTROS, LOS A LA PÉRDIDA DE NEGOCIOS, BENEFICIOS, DATOS, USO, INGRESOS U OTRA VENTAJA ECONÓMICA), QUE SURJAN DE O EN RELACIÓN CON NUESTRO SITIO, NUESTROS SERVICIOS O LOS TÉRMINOS BASADOS EN CUALQUIER TEORÍA, INCLUSO SI SE ACONSEJA LA POSIBILIDAD DE DICHOS DAÑOS. LA LIMITACIÓN DE DAÑOS ESTABLECIDA ARRIBA ES UN ELEMENTO FUNDAMENTAL DE LA BASE DE LA NEGOCIACIÓN ENTRE NOSOTROS Y USTED. ESTE SITIO NO SE PROPORCIONARÁ SIN TALES LIMITACIONES. EN NINGÚN CASO NUESTRA RESPONSABILIDAD, Y LA RESPONSABILIDAD DE NUESTROS PADRES, SUBSIDIARIAS, OFICIALES, DIRECTORES, EMPLEADOS Y PROVEEDORES, A USTED O CUALQUIER TERCERO EN CUALQUIER CIRCUNSTANCIA EXCEDERÁ LA MAYORÍA DE (A) LA CANTIDAD PAGADA a CTEMPLAR PARA LOS 12 MESES ANTES DE LA ACCIÓN QUE OTORGA RESPONSABILIDAD, O (B) US $ 100. ALGUNOS ESTADOS U OTRAS JURISDICCIONES NO PERMITEN LA EXCLUSIÓN O LIMITACIÓN DE DAÑOS INCIDENTALES O CONSECUENCIALES, POR LO QUE LAS LIMITACIONES Y EXCLUSIONES ANTERIORES PODRÍAN NO APLICARSE A USTED.",
    "indemnification": "INDEMNIZACIÓN",
    "agree_to_indemnify": "Usted acepta indemnizar y mantener indemnes a CTemplar, sus empresas matrices, subsidiarias, funcionarios, directores, accionistas, empleados, agentes, empresas conjuntas, consultores, sucesores y beneficiarios de todas las pérdidas, costos, responsabilidades y gastos, incluidos los abogados razonables & # 39; honorarios, afirmados por cualquier tercero que de alguna manera se deban o se deriven de su uso o conducta en el Sitio.",
    "dispute_resolution": "RESOLUCIÓN DE CONFLICTOS",
    "dispute_with_ctemplar": "Si tiene una disputa con CTemplar o si CTemplar tiene una disputa con usted y dicha disputa no se puede resolver de manera informal, tal disputa se resolverá de manera individual de acuerdo con las disposiciones establecidas a continuación.:",
    "informal_resolution": "Resolución informal. Antes de iniciar la mediación o el arbitraje, la parte con una queja debe:",
    "notify_the_other_party": "Notifique a la otra parte, por escrito, los hechos de la disputa y todos los daños reclamados. Dicha escritura debe ser enviada a la dirección de correo electrónico del Usuario registrada con CTemplar o CTemplar, Orange Project ehf, Armula 4 & amp; 6, Reykjavík 108, Islandia, o support@ctemplar.com, según corresponda (\"Notificación de disputas\");",
    "party_receiving": "La parte que recibe la Notificación de Disputa tiene treinta (30) días a partir de la recepción de la Notificación de Disputa para responder.",
    "other_party": "La otra parte tiene 15 días para considerar la respuesta y la respuesta.",
    "mediation_if_the_dispute": "Mediación. Si la disputa no se resuelve informalmente, cualquiera de las partes puede solicitar una mediación, con el consentimiento de la otra parte. Si cualquiera de las partes solicita la mediación y ambas partes dan su consentimiento a la mediación, los costos de la mediación correrán por igual entre las partes.",
    "arbitration": "ARBITRAJE. SI LA MEDIACIÓN NO OCURRE O SI LA MEDIACIÓN NO RESUELVE EL CONFLICTO, ENTONCES LAS DOS PARTES ACUERDAN ARBITRAR CUALQUIER DISPUTA QUE TENGAN CON EL OTRO EN LA MEDIDA EN QUE SURJAN O SE RELACIONEN CON ESTE ACUERDO. ESPECÍFICAMENTE, ACEPTA QUE AL ACEPTAR ESTOS TÉRMINOS, USTED CADA UNO RENUNCIA AL DERECHO A UN JUICIO POR JURADO EN EL QUE FIGURAN TODAS LAS DISPUTAS, RECLAMACIONES Y CONTROVERSIAS, DE CUALQUIER CLASE O NATURALEZA, ENTRE NOSOTROS, QUE SURJAN DEL USO DEL SITIO Y QUE RENUNCIA AL DERECHO A PARTICIPAR EN UNA ACCIÓN DE CLASE, COLECTIVA O REPRESENTATIVA CON RESPECTO A CUALQUIER DISPUTA. USTED ENTIENDE QUE ESTO CONSTITUYE UNA EXENCIÓN DE TODOS Y TODOS LOS DERECHOS PARA REALIZAR CUALQUIER RECLAMACIÓN EN CUALQUIER CORTE. USTED ACEPTA QUE CUALQUIER DISPUTA DEBERÁ RESOLVERSE INDIVIDUALMENTE SOLAMENTE. USTED DEBE PRESENTAR CUALQUIER DEMANDA DE ARBITRAJE. DICHO ARBITRAJE ES FINAL Y VINCULANTE Y SE REGIRÁ POR LAS NORMAS DE ARBITRAJE COMERCIAL Y LOS PROCEDIMIENTOS COMPLEMENTARIOS PARA DISPUTAS RELACIONADAS CON EL CONSUMIDOR. LA DECISIÓN DEL / LOS ÁRBITRO (S) DEBERÁ SER VINCULANTE Y EJECUTADA EN CUALQUIER TRIBUNAL DE JURISDICCIÓN COMPETENTE.",
    "class_action_waiver": "DECLARACIÓN DE ACCIÓN CLASE. USTED Y CTEMPLAR ACEPTAN EXPRESAMENTE QUE: (i) CADA PARTE DEBE PRESENTAR RECLAMOS CONTRA EL OTRO SÓLO EN UNA CAPACIDAD INDIVIDUAL, Y NO COMO UN DEMANDANTE O MIEMBRO DE LA CLASE EN NINGÚN PROCEDIMIENTO DE CLASE, MASA, COLECTIVA O REPRESENTATIVO; (ii) NO SE ADMITEN RECLAMOS DE CLASE, CONSOLIDACIÓN O ENJUAGUE EN NINGÚN ARBITRAJE ENTRE LAS PARTES; Y (iii) NO SE PUEDE HACER NINGUNA RECLAMACIÓN MEDIANTE UNA ACCIÓN QUE PODRÍA REPRESENTAR A UNA CLASE DE USUARIOS O DE DE CUALQUIER OTRO TIPO DE DEMANDA DE RECLAMOS EN NOMBRE DE UNA CLASE (\"EXENCIÓN DE ACCIÓN DE CLASE\".",
    "dispute_resolution_section": "Esta sección de Resolución de disputas sobrevivirá a la terminación de estos Términos.",
    "availability_of_service": ""
  }
}
