{
  "contacts": {
    "new_contact": "NOUVEAU CONTACT",
    "all_contacts": "TOUS LES CONTACTS",
    "back_to_mail": "RETOUR AU COURRIER",
    "edit_tooltip": "Cliquez sur Nom ou Email pour modifier un élément.",
    "delete_tooltip": "Supprimer les contacts sélectionnés",
    "details": "Détails du contact",
    "phone2": "Téléphone2",
    "address": "Adresse",
    "note": "Remarque",
    "save": {
      "error": "Remplissez les champs demandés, s'il vous plaît."
    },
    "delete": {
      "title": "Confirmation de la suppression",
      "message": "Etes-vous sûr que vous voulez supprimer "
    }
  },
  "common": {
    "name": "prénom",
    "compose": "COMPOSER",
    "email": "Email",
    "phone": "Téléphone",
    "edit": "MODIFIER",
    "search": "Chercher",
    "upgrade_account": "Améliorer le compte",
    "terms_and_privacy": "Termes &amp; confidentialité",
    "report_bug": "Signaler un bug",
    "used_storage": "Stockage utilisé",
    "contact": "contact",
    "save": "sauvegarder",
    "delete": "Effacer",
    "cancel": "Annuler",
    "enabled": "Activée",
    "disabled": "désactivé",
    "yes": "Oui",
    "no": "Non",
    "logout": "Connectez - Out"
  },
  "settings": {
    "dashboard": "Tableau de bord",
    "overview": "Aperçu",
    "username": "Nom d'utilisateur",
    "domains": "Domaines",
    "feature_coming_soon": "Feature à venir bientôt!",
    "addresses": "Adresses",
    "storage": "Espace de rangement",
    "address_tooltip": "One - Plus disponible bientôt!",
    "my_subscription": "Mon abonnement",
    "plans": "Des plans",
    "prime_plan": "Premier plan",
    "free_plan": "Plan gratuit",
    "total_price": "Prix ​​total",
    "billing_cycle_end": "Fin du cycle de facturation",
    "payment": "Paiement",
    "account_type": "Type de compte",
    "free_plan_tip": "Plan gratuit disponible uniquement pour 512 Mo de stockage.",
    "clear_storage": "Effacer le stockage",
    "prime": "Premier",
    "free": "Gratuit",
    "pay_monthly": "Payez tous les mois",
    "pay_annually": "Payer annuellement",
    "current_plan": "Plan actuel",
    "select_free": "Sélectionnez Gratuit",
    "general_settings": "Réglages généraux",
    "select_prime": "Sélectionnez le premier",
    "language": "La langue",
    "current_time_zone": "Fuseau horaire actuel",
    "automatically_save_contact": "Enregistrer automatiquement les contacts",
    "vacation_responder": "Répondeur de vacances",
    "security_settings": "Les paramètres de sécurité",
    "password": "Mot de passe",
    "change_now": "Change maintenant",
    "last_time_changed": "La dernière fois a changé",
    "recovery_email": "E-mail de secours",
    "security_alerts": "Alertes de sécurité",
    "appearance": "Apparence",
    "display_name": "Afficher un nom",
    "signature": "Signature",
    "emails_per_page": "Emails par page",
    "load_embedded_content": "Charger du contenu intégré",
    "only_images": "Seules les images",
    "show_snippets": "Montrer des extraits",
    "whitelist": {
      "name": "Liste blanche",
      "info": "Les messages provenant des contacts figurant dans la liste blanche vont toujours dans le dossier <strong> Boîte de réception </ strong>. Marquer un message comme non spam ajoute l'adresse à la liste blanche",
      "add_whitelist_contact": "Ajouter un contact de liste blanche"
    },
    "blacklist": {
      "name": "Liste noire",
      "info": "Les messages des contacts de la liste noire vont toujours dans le dossier <strong> Spam </ strong>. Marquer un message comme spam ajoute l'adresse à la liste noire.",
      "add_blacklist_contact": "Ajouter un contact de la liste noire"
    },
    "add_to": "Ajouter à",
    "username_required": "Le nom d'utilisateur est requis.",
    "email_required": "L'email est requis.",
    "payments": "L'email est requis.",
    "add_new_method": "Ajouter une nouvelle méthode",
    "keys": {
      "name": "Clés",
      "info": "Téléchargez vos clés PGP pour les utiliser avec d'autres services compatibles PGP. Seuls les messages entrants au format OpenPGP intégré sont actuellement pris en charge.",
      "email_address": "Adresse e-mail",
      "fingerprint": "Empreinte digitale"
    },
    "download_public_kay": "Télécharger la clé publique",
    "donate": {
      "name": "Faire un don",
      "info": "Votre don nous aide à soutenir davantage d'utilisateurs et à continuer de développer CTemplar en tant que logiciel libre et open source.",
      "make_a_donation": "Faire un don",
      "select_amount": "Sélectionnez le montant:",
      "name_on_card": "Nom sur carte:",
      "card_number": "Numéro de carte:",
      "expiry_date:": "Date d'expiration:",
      "security_code": "Code de sécurité:"
    },
    "add": "Ajouter",
    "type": "Type:",
    "features_added_soon": "Ajouté plus tard à ce paquet"
  },
  "mail_sidebar": {
    "inbox": "Boîte de réception",
    "draft": "Brouillon",
    "sent": "Envoyé",
    "starred": "Marqué",
    "archive": "Archiver",
    "spam": "Spam",
    "trash": "Poubelle",
    "add_folder": "Ajouter le dossier",
    "used": "Utilisé"
  },
  "mail_header": {
    "contacts": "Contacts",
    "settings": "Paramètres"
  },
  "mail_list": {
    "select_messages": "Sélectionner les messages",
    "all": "Tout",
    "read": "Lis",
    "unread": "Non lu",
    "starred": "Marqué",
    "unstarred": "Non-étoilé",
    "move_to_archive": "Déplacer vers les archives",
    "move_to_spam": "Déplacer vers le spam",
    "move_to_trash": "Mettre à la corbeille",
    "permanently_delete": "Effacé définitivement",
    "create_folder": "Créer le dossier",
    "move_to": "Déménager à...",
    "more": "Plus",
    "add_star": "Ajouter une étoile",
    "mark_as_read": "Marquer comme lu",
    "mark_as_unread": "marquer comme non lu"
  },
  "home_header": {
    "home": "Accueil",
    "about": "Sur",
    "security": "Sécurité",
    "pricing": "Tarification",
    "blog": "Blog",
    "support": "Soutien",
    "login": "S'identifier",
    "signup": "S'inscrire"
  },
  "home_page": {
    "take_back_liberty": "<strong> Reprenez votre liberté </strong> avec le système de messagerie le plus sûr au monde",
    "send_unbreakable_email": "Envoyer des e-mails incassables &amp; Protégez vos informations professionnelles et personnelles clés grâce au cryptage et au stockage de nouvelle génération sur les serveurs islandais, sécurisés par les lois les plus strictes au monde en matière de confidentialité des données",
    "signup_for_free": "Inscription gratuite",
    "latest_from_our_blog": "Dernières nouvelles de <strong> notre blog </ strong>",
    "related_post": "<Strong> Message </ strong> associé",
    "read_more_from_our_blog": "Lire la suite de notre blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Le cryptage ICP de bout en bout protège vos informations privées contre les gouvernements, les entreprises et les pirates informatiques.",
    "safely_send_your_financial": "Envoyer des e-mails incassables & amp; Protégez vos informations professionnelles et personnelles grâce à la cryptage et au stockage de la nouvelle génération sur les îlots, sécurisés par des lois plus strictes au monde en matière de confidentialité des données.",
    "iceland_based_server": "L'Islande possède les lois les plus strictes au monde en matière de confidentialité des données. Ainsi, en utilisant nos serveurs islandais, vos données bénéficient de la protection juridique la plus forte au monde..",
    "easy_to_use_responsive": "Grâce à un site Web et à une application faciles à utiliser et réactifs, l'envoi d'e-mails sécurisés est rapide et facile depuis n'importe quel appareil.",
    "learn_more_about_ctempler": "En savoir plus sur les fonctionnalités de sécurité de CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong> Inscrivez-vous </ strong> au </strong> courriel le plus sûr au monde <strong>! </strong>",
    "send_unbreakable_emails": "Envoyer des e-mails incassables &amp; Protégez vos informations professionnelles et personnelles grâce au cryptage de nouvelle génération grâce au stockage islandais centré sur la confidentialité.",
    "upgrade_to_prime": "passer au premier",
    "media_kit": "Dossier de presse",
    "onion_site": "Onion site",
    "support": "Soutien",
    "company": "Compagnie",
    "social": "Social",
    "legal": "Légal",
    "privacy_policy": "Politique de confidentialité",
    "our_address": "Notre adresse",
    "all_rights_reserved": "Tous les droits sont réservés"
  },
  "page_about": {
    "as_the_govt_continues": "À mesure que les gouvernements continuent de collecter des données à un rythme croissant, une plus grande confidentialité et protection des données est nécessaire. L'utilisation du courrier électronique crypté est une étape importante pour parvenir à une meilleure protection. CTemplar s'engage à fournir le plus haut niveau de protection des données.",
    "why_i_started": "Pourquoi j'ai commencé <strong> CTemplar </ strong>",
    "idea_to_create_service": "L'idée de créer ce service est née de la reconnaissance des menaces pesant sur la confidentialité et la sécurité d'Internet. Notre effort de protection des communications par cryptage est une approche entièrement nouvelle, qui s'efforcera continuellement d'utiliser les techniques les plus avancées pour protéger vos données. <br/> <br/> CTemplar offre aux utilisateurs le programme de messagerie crypté le plus sécurisé au monde. La sécurité de CTemplar ne réside pas uniquement dans son cryptage avancé. CTemplar est structuré et domicilié afin de protéger au mieux vos données contre les demandes d'informations.",
    "why_ctempler": "<strong> Pourquoi le nom </strong> CTemplar?",
    "nearly_a_thousand_year": "Il y a près de mille ans, il y avait un groupe d'hommes connu sous le nom des Templiers. Ils protégeaient les pèlerins errants qui ne voulaient rien de plus que visiter la Terre Sainte et trouver un moyen d'atteindre la spiritualité.",
    "the_templer_safeguard": "Les Templiers ont sauvegardé les chemins des voyageurs en surveillant les routes et en les aidant à trouver un voyage réussi. Le templier représentait la droiture, prêt à donner sa vie pour les pauvres et les faibles, même si cela conduisait à leur mort. <br/> Aujourd'hui, il y a beaucoup de gens dans le monde qui souffrent encore de la même peur ressentie par les innocents, comme <a> ils cherchent des façons de vivre leur vie en paix </a> et sans intrusion. Peut-être que vous êtes l'un d'entre eux. Je crois que nous nous trouvons maintenant dans le besoin d'un nouveau templier, celui qui peut fournir la protection contre l'invasion continue de nos vies personnelles. <br/> Peu à peu, votre vie privée est en train d'être dérobée - comme c'est le mien - et il est temps maintenant de réclamer nos droits, nos libertés, notre anonymat et de nous souvenir de la force de ceux qui nous ont précédés, prêts et disposés manier une arme pour sa propre défense. Et pour nous, pour la société moderne, cet outil est la technologie.",
    "who_does": "Qui fait",
    "protect": "Protéger?",
    "ctempler_is_a_powerful_tool": "CTemplar est un outil puissant pour les utilisateurs qui apprécient la confidentialité. Nos abonnés comprennent une grande variété d’utilisateurs, allant d’entreprises ayant une obligation fiduciaire à protéger la propriété intellectuelle, à des personnes principalement concernées par la protection de la vie privée. Peu importe ce que vous protégez et pourquoi, CTemplar fournit aux utilisateurs les garanties les plus avancées.",
    "educators_and_missionaries": "<li> Éducateurs et missionnaires menacés de persécution et de mort </ li> <li> Réfugiés fuyant des régimes oppressifs dans leur pays d'origine </ li> <li> Reporters dans des pays déchirés par la guerre et / ou dirigés par des dictateurs </ li > <li> Etudiants recherchant la communication mais ne trouvant que l'oppression </ li> <li> Quelqu'un qui travaille dans un environnement commercial où la surveillance des concurrents sévit </ li> <li> Les consommateurs qui veulent protéger leurs informations financières </ li> <li> Une personne relativement sûre et confortable qui s'inquiète pour sa vie privée </li>",
    "regardless_who_you_are": "Peu importe qui vous êtes et ce que vous cherchez, ce service crypté est là pour vous aider à trouver votre chemin. Si vous avez besoin de <span class = \"text-dark \"> <strong> assurance que votre message </strong> </ span>, votre vision et vos mots seront protégés des yeux de ceux qui les entraveraient ... ce service est pour vous.",
    "legal_stance": "Position juridique",
    "ctempler_legal_team_views": "L'équipe juridique de CTemplar considère la confidentialité sur Internet comme un problème dynamique. C'est un paysage en évolution. En conséquence, les solutions statiques ne donneront pas à vos données le niveau de protection exigé par ceux qui attachent de la valeur à la sécurité. <br/> <br/> Nous avons étudié tous les aspects de la confidentialité sur Internet dans diverses juridictions afin de nous assurer que nos serveurs sont domiciliés dans l’emplacement le plus sécurisé. Nos serveurs sont situés en Islande, reconnu comme l’emplacement privilégié pour la confidentialité sur Internet. Le gouvernement islandais s'est montré à l'avant-garde de la vie privée sur Internet et impose vigoureusement le droit de ne pas subir d'intrusion gouvernementale. <br/> <br/> Notre département juridique continue à rechercher des lois sur la sécurité et la confidentialité sur Internet dans le monde entier afin de pouvoir fournir aux utilisateurs le niveau de confidentialité Internet maximal. Si un changement de politique est proposé, nous serons les premiers à connaître et à mettre en place un plan de migration qui garantisse une sécurité complète et continue.",
    "explore_our_security": "Découvrez nos fonctionnalités de sécurité"
  },
  "page_security": {
    "features": "Caractéristiques",
    "end_to_end_encryption": "Cryptage de bout en bout utilisant la cryptographie Open Source",
    "whether_you_are_sending": "Que vous envoyiez des informations classifiées à votre comptable, à vos partenaires commerciaux, à vos clients, à vos réseaux d'actualités ou simplement à vos amis, vos emails sont automatiquement cryptés grâce à une <a> cryptographie à clé publique </a> puissante sur nos serveurs islandais. t les lis. Seul vous et votre destinataire pouvez décoder vos e-mails.",
    "benefit_from_world": "Bénéficiez des lois les plus strictes au monde en matière de protection des données",
    "most_encrypted_email": "La plupart des fournisseurs de services de messagerie électronique cryptés parlent de leurs centres de données suisses. Ce qu'ils ne vous disent pas, c'est que le gouvernement suisse a un <a> accord de partage d'informations avec USA </a>, donc vos données ne sont pas 100% sécurisées. L'Islande n'a aucun accord de partage et maintient les lois les plus strictes en matière de confidentialité des données dans le monde, de sorte que vos données restent cryptées sur nos serveurs et nulle part ailleurs!",
    "guaranted_anonymity": "Anonymat garanti et accès nul à vos données",
    "we_dont_require_any": "Nous n'avons besoin d'aucune information personnelle pour créer votre compte email crypté. Il suffit de choisir un nom d'utilisateur et un mot de passe pour accéder à votre interface e-mail. Pour plus de sécurité, nous ne stockons pas vos journaux IP qui peuvent être tracés à votre compte de messagerie anonyme. Avec CTemplar, votre vie privée est garantie.",
    "simple_to_use": "Interface simple à utiliser comme un compte de messagerie ordinaire",
    "unlike_the_old_days": "Contrairement aux anciens jours où l'emailing crypté signifiait un cryptage manuel complexe et une configuration de serveur privée, CTemplar fait tout pour vous. Il suffit d'envoyer et de recevoir vos courriels comme un compte courriel régulier et soyez assuré que votre vie privée est maintenue à 100%.",
    "encrypted_email_to_non": "Courriels cryptés aux comptes non-CTemaplar, messages auto-destructeurs et bien plus encore ...",
    "your_contacts_dont_require": "Vos contacts n'ont pas besoin d'un compte CTemplar pour envoyer et recevoir des emails cryptés, ils ont juste besoin d'accéder à votre clé publique pour déchiffrer et ouvrir vos messages. Cependant, nous recommandons à tout le monde d'utiliser les comptes de messagerie CTemplar pour une sécurité maximale, car même vos e-mails stockés et vos lignes d'objet seront protégés, contrairement aux comptes habituels."
  },
  "page_pricing": {
    "do_not_show_ads": "Nous ne diffusons pas d'annonces ou ne gagnons pas d'argent en abusant de votre vie privée. Au lieu de cela, nous dépendons de votre soutien pour que le service continue à fonctionner. Les revenus générés par les comptes payants sont utilisés pour développer CTemplar et soutenir les utilisateurs libres tels que les activistes de la démocratie et les dissidents qui ont besoin de confidentialité mais ne peuvent pas nécessairement se le permettre.",
    "billed_as": "Facturé comme",
    "select_account_type": "Sélectionnez le type de compte"
  },
  "login": {
    "name": "s'identifier",
    "user_login": "Utilisateur en ligne",
    "password_required": "Le mot de passe est requis.",
    "reset_password": "réinitialiser le mot de passe",
    "create_account": "Créer un compte"
  },
  "create_account": {
    "name": "Créez votre compte",
    "take_back_liberty": "Reprenez votre liberté!",
    "class_encrypted_email": "Meilleur email crypté dans la classe <br/> Création de compte en quelques minutes seulement",
    "username_and_domain": "Nom d'utilisateur et domaine",
    "new_email_address": "Ce sera votre nouvelle adresse e-mail Ctemplar.",
    "choose_username": "Choisissez Nom d'utilisateur",
    "choose_password": "Choisissez un mot de passe",
    "confirm_password": "Confirmez le mot de passe",
    "passwords_not_match": "Les mots de passe ne correspondent pas.",
    "checking_box": "En cochant cette case, vous comprenez que si vous perdez votre mot de passe et ne définissez pas un e-mail de récupération, votre compte ne sera pas récupérable.",
    "password_connected": "Votre mot de passe est connecté à votre clé de cryptage, si vous changez votre mot de passe, une nouvelle clé de cryptage vous sera envoyée et TOUS les contenus de votre compte seront perdus à l'exception de votre adresse e-mail.",
    "more_info": "Plus d'informations",
    "less": "Moins",
    "recovery_email_optional": "Email de récupération (facultatif)",
    "recover_account": "Ceci est utilisé pour récupérer votre compte si vous oubliez votre mot de passe",
    "check_box": "Veuillez cocher cette case si vous acceptez de respecter notre",
    "terms_and_conditions": "Termes &amp; conditions",
    "already_have_account": "Vous avez déjà un compte?",
    "generate_key": "Générer la clé"
  },
  "billing_info": {
    "pending_payment_alert": "Votre paiement est en attente, mais vous pouvez toujours créer un compte gratuit et votre compte sera mis à jour en prime après la vérification du paiement",
    "bitcoin_sent_timer": "BTC envoyé après la minuterie sera perdue!",
    "payment_information": "Informations de paiement",
    "plan": "Plan",
    "billing": "Facturation",
    "price": "Prix",
    "payment_method": "Mode de paiement:",
    "name_on_card": "Nom sur les soins",
    "month": "Mois",
    "year": "An",
    "submit": "Soumettre",
    "send_exactly": "ENVOYER EXACTEMENT"
  },
  "page_terms": {
    "the_terms": "Les termes",
    "acceptance_of_terms": "ACCEPTATION DES CONDITIONS",
    "welcome_to_ctemplar": "Bienvenue sur www.ctemplar.com (\"Service\" ou \"Site\") détenu et exploité par CTemplar. En cliquant sur \"J'accepte\" sur la page d'enregistrement ou de paiement du compte ou en utilisant le Site de quelque manière que ce soit, vous acceptez de vous conformer et d'être lié par le présent Contrat, la Politique de confidentialité et toutes les règles, politiques et clauses de non-responsabilité affichées sur le Site. collectivement \"Termes\"). Si vous n'êtes pas d'accord avec toutes les Conditions, ou si vous avez moins de dix-huit (18) ans, n'utilisez pas le Site. Veuillez lire attentivement toutes les conditions avant d'utiliser le site.",
    "using_the_site": "En utilisant le Site, vous (i) acceptez d'être lié par les Conditions, (ii) déclarez que vous avez plus de treize (18) ans et êtes capable de conclure des contrats juridiquement contraignants, (iii) acceptez et reconnaissez qu'en utilisant le (Iv) vous déclarez que vous n'êtes ni dans un pays sanctionné ni une personne interdite.",
    "please_note_terms": "VEUILLEZ NOTER QUE LES PRÉSENTES CONDITIONS INDIQUENT QUE SI VOUS ET CTEMPLAR N'ETES PAS EN MESURE DE RÉSOUDRE TOUT DIFFÉREND QUI SE DÉROULE ENTRE VOUS ET CTEMPLAR ET QUE LE DIFFÉREND N'EST PAS RÉSOLU DE FAÇON INFORMELLE OU PAR MÉDIATION, LE DIFFÉREND SERA RÉSOLU PAR UN ARBITRAGE CONTRAIGNANT. L'ARBITRAGE UTILISE UN ARBITRAGE NEUTRE AU LIEU D'UN JUGE OU D'UN JURY ET EST SOUMIS A UN EXAMEN TRES LIMITE PAR LES JURIDICTIONS. LES ARBITRES PEUVENT ATTRIBUER LES MÊMES DOMMAGES-INTÉRÊTS QU'UN TRIBUNAL PEUT ATTRIBUER. VOUS ET CTEMPLAR CONVENEZ ÉGALEMENT QUE LES RÉCLAMATIONS OU DIFFÉRENDS NE PEUVENT PAS ÊTRE CONSIDÉRÉES COMME UN RECOURS COLLECTIF. VEUILLEZ EXAMINER ATTENTIVEMENT LA SECTION DE RÉSOLUTION DES DIFFÉRENDS CI-DESSOUS SI VOUS N'ACCEPTEZ PAS LA DISPOSITION D'ARBITRAGE CI-DESSOUS, VOUS NE POUVEZ PAS UTILISER LE SITE.",
    "ctemplar_right": "DROIT DE CTEMPLAR DE MODIFIER LES CONDITIONS",
    "ctemplar_may_modify": "CTemplar peut modifier l'une des Conditions à tout moment en les publiant sur le Site. Cet affichage constitue un avis approprié. Les modifications doivent automatiquement entrer en vigueur dès leur publication. à condition, toutefois, que ces changements que CTemplar, à sa seule discrétion, considère comme des changements importants aux Conditions seront effectifs à l'égard d'un Utilisateur existant à la première des dates suivantes: (1) l'accord de l'Utilisateur; ou (2) trente (30) jours après la notification à l'Utilisateur existant, soit par e-mail depuis une adresse e-mail @ ctemplar.com à l'adresse e-mail de l'Utilisateur dans un fichier avec CTemplar ou par d'autres moyens, y compris bannière, message ou autre avis visible sur le Site. Si vous acceptez explicitement les nouvelles conditions, votre accord entrera en vigueur immédiatement. Vous acceptez de prendre toutes les dispositions nécessaires pour que vous (et non votre filtre anti-spam) receviez tous les emails des adresses e-mail de CTemplar. Votre utilisation de la notification postérieure au Service signifie que vous acceptez les modifications. Si vous n'acceptez pas les modifications, votre seul et unique recours consiste à cesser d'utiliser le site. Les dernières conditions seront publiées sur le site, et vous devriez toujours les consulter avant d'utiliser le site.",
    "membership_and_security": "ADHÉSION ET SÉCURITÉ",
    "must_be_member": "Vous devez être membre pour utiliser nos services. Pour devenir membre, vous devez compléter notre processus d'inscription, ce qui nécessite la sélection d'un nom d'utilisateur et d'un mot de passe. Vous acceptez de garder votre mot de passe en sécurité en tout temps et de ne pas le divulguer à une autre personne. Vous êtes seul responsable de la sécurité de votre système informatique. CTemplar ne sera pas responsable de toute perte que vous pourriez subir si quelqu'un d'autre utilise votre compte, avec ou sans votre connaissance. <br> Vous ne pouvez pas utiliser le compte de quelqu'un d'autre, sans la permission du titulaire du compte. Vous convenez que CTemplar n'est aucunement responsable de la suppression, de la corruption ou de l'impossibilité de stocker les messages ou autres contenus conservés ou transmis par un service CTemplar.",
    "license_to_acess": "VOTRE LICENCE POUR ACCÉDER ET UTILISER LES SERVICES ET LA PROPRIÉTÉ",
    "content_information": "Le contenu, les informations, les logiciels, les conceptions, les matériaux, les fonctions et les données inclus dans et contenus dans les Services (le Contenu) sont protégés par la propriété intellectuelle et d'autres lois. Vous devez vous conformer à ces lois et à toute autre loi applicable lorsque vous utilisez les Services.",
    "unless_indicated": "Sauf indication contraire et sous réserve de votre strict respect des présentes Conditions, vous ne pouvez accéder aux Services et les utiliser que dans le cadre de votre inscription autorisée et de tout achat de notre Service. Dans le cadre de ces utilisations, CTemplar vous accorde une licence limitée, non exclusive, révocable, non cessible, personnelle et incessible pour utiliser les Services conformément aux présentes Conditions.",
    "event_we_offer": "Dans le cas où nous offrons des téléchargements de logiciels sur un Service et que vous téléchargez un tel logiciel, le logiciel, y compris tous les fichiers, images incorporés ou générés par le logiciel, et les données accompagnant le logiciel (collectivement, le \"Logiciel\") à vous par nous ou des concédants de licence tiers pour une utilisation en vertu des Conditions. Votre utilisation du Logiciel peut être régie par des conditions supplémentaires, qui peuvent être incluses avec le Logiciel. S'il vous plaît lire attentivement les termes supplémentaires afin de déterminer l'étendue complète des conditions régissant l'utilisation de ce logiciel. Nous ne vous transférons pas le titre du logiciel. Vous n'êtes pas autorisé à copier, reproduire, distribuer ou exploiter le Logiciel ou à décompiler, désosser, désassembler ou réduire le Logiciel sous une forme lisible par l'utilisateur. Notez que si vous installez certaines applications qui peuvent être disponibles via les Services, vous acceptez le téléchargement du Logiciel sur votre Périphérique Internet et acceptez les présentes Conditions et toute autre condition relative à cette application.",
    "reserve_all_rights": "Nous nous réservons tous les droits sur le Contenu et les Services que nous n'accordons pas spécifiquement dans ces Conditions. Sans limitation, vous ne pouvez pas modifier, distribuer, transmettre, exécuter, diffuser, publier, concéder sous licence, rétroconcevoir, transférer ou vendre, ou créer des œuvres dérivées à partir des Services ou de tout Contenu à moins d'obtenir notre approbation écrite préalable. Vous ne pouvez également pas utiliser les Services d'une manière qui pourrait nous nuire ou nuire à un tiers. Par exemple, vous ne pouvez pas utiliser les Services d'une manière qui pourrait:",
    "damage_or_interface": "endommager ou interférer avec le bon fonctionnement des Services;",
    "intercept_any_terms": "intercepter tout contenu ou information que nous n'avons pas intentionnellement mis à votre disposition ou vaincre les contrôles d'accès que nous avons mis en place;",
    "access_to_services": "vous donne accès aux Services ou au Contenu en utilisant une interface autre que l'interface que nous fournissons, ou tente de \"gratter\"; ou \"récolte\" Contenu.",
    "frame_the_services": "encadrer les Services, afficher tout Contenu en rapport avec un logo ou une marque non autorisé, ou faire tout ce qui pourrait suggérer une relation fausse entre nous et toute autre partie, ou avoir un impact négatif sur le fonctionnement des Services, de la Société ou de tout tiers.",
    "other_legal_rights": "En plus de nos autres droits légaux, nous pouvons limiter ou résilier votre licence pour utiliser les Services, ou certaines fonctionnalités des Services, à tout moment et pour n'importe quelle raison, sans préavis, y compris notre conviction que vous avez violé ces Conditions.",
    "term_of_contract": "DURÉE DU CONTRAT, RENOUVELLEMENT ET CESSATION DES SERVICES",
    "indicated_to_contrary": "Sauf indication contraire dans la description du service, le contrat est en vigueur pour une durée indéterminée. Le Contrat peut être résilié par l'une ou l'autre des parties avec un préavis d'un mois à la fin de chaque cycle de facturation. Si le contrat n'est pas résilié, le contrat est automatiquement renouvelé avec le même cycle de facturation.",
    "does_not_effect": "Cela n'affecte pas le droit de CTemplar de résilier le Service à volonté.",
    "termination_option": "La résiliation des options supplémentaires, en particulier les comptes supplémentaires ou l'espace de stockage, du tarif respectif laisse le contrat général inchangé.",
    "termination_of_contract": "Après la résiliation du contrat, CTemplar n'est plus obligé de fournir les services contractuels. Le stockage et la sauvegarde des données en temps opportun sont la responsabilité du client..",
    "payment": "PAIEMENT",
    "terms_of_sale": "Les conditions de toute vente seront affichées par CTemplar et acceptées par vous avant que la vente ne soit consommée. Nous acceptons une variété d'options de paiement. Nous pouvons fermer définitivement un compte si une carte de crédit ou une identité volée a été utilisée pour acheter le service. CTemplar stockera vos informations de paiement pendant 14 jours, après cette période, elles sont automatiquement supprimées. Le fournisseur de carte de crédit peut stocker les informations de commande pendant une période plus longue. Le paiement anonyme peut être effectué via bitcoin et / ou d'autres cryptocurrencies.",
    "delivery": "LIVRAISON",
    "primium_service": "Le service Premium à partir de sera livré immédiatement après le paiement est confirmé.",
    "refunds": "REMBOURSEMENTS",
    "entitled_to_full": "Vous avez droit à un remboursement complet pour tout compte e-mail payant pendant une période de réflexion de 14 jours après le paiement ou jusqu'à ce que le service soit utilisé, selon la première éventualité. Le service fourni est considéré comme \"utilisé\". quand le premier email est envoyé.",
    "terms_and_conditions": "TERMES ET CONDITIONS SPÉCIFIQUES AUX APPLICATIONS MOBILES",
    "once_you_registered": "Une fois que vous vous êtes enregistré en tant qu'utilisateur sur le Site, vous pouvez choisir de télécharger et d'utiliser toute application mobile CTemplar disponible (les \"Applications\"). En téléchargeant et en utilisant une ou plusieurs applications CTemplar, vous acceptez qu'en plus du présent Contrat régissant votre utilisation de l'Application, les termes et conditions spécifiques applicables à votre utilisation de l'Application (s) ( les «conditions mobiles») s'appliquent également à vous:",
    "rights_to_use": "Vos droits d'utilisation de l'application sont limités: vous pouvez utiliser l'application sur tout appareil que vous possédez ou contrôlez conformément aux règles d'utilisation définies dans l'App Store d'Apple et les conditions d'utilisation de Google Play, mais vous ne pouvez pas transférer vos droits d'utilisation. l'application à toute autre personne;",
    "solely_responsible": "CTemplar (et non Apple ou Google) est seul responsable de la fourniture des services de maintenance et de support relatifs aux applications, conformément à la loi en vigueur, et vous reconnaissez qu'Apple et Google n'ont aucune obligation de fournir des services de maintenance et de support. services relatifs à l'application (s);",
    "apple_and_google": "Apple et Google ne sont pas responsables des garanties de produit (le cas échéant) qui peuvent être applicables à l'application, expresse ou implicite par la loi et en cas de défaillance de l'application, vous pouvez informer Apple ou Google et Apple ou Google sera rembourser le prix d'achat (le cas échéant) pour l'application (s) à vous, et dans la mesure permise par la loi applicable, ni Apple, Google ni CTemplar n'aura aucune autre obligation de garantie quelle qu'elle soit en ce qui concerne l'App (s), et entre CTemplar et Apple ou Google, les autres réclamations, pertes, responsabilités, dommages ou dépenses imputables à tout manquement à la garantie (le cas échéant) seront la seule responsabilité de CTemplar;",
    "acknowledge_that_between": "Vous reconnaissez qu'entre CTemplar et Apple et Google, CTemplar (et non Apple ou Google) est responsable de répondre à vos réclamations ou à celles de tierces parties liées à l'application ou à votre possession et utilisation de l'application (s);",
    "acknowledge_that_in_event": "Vous reconnaissez que dans l'éventualité d'une réclamation par un tiers que l'application ou votre possession et l'utilisation de l'application enfreignent les droits de propriété intellectuelle de ce tiers, CTemplar et non Apple ou Google seront seuls responsables de l'enquête, la défense, le règlement et la décharge de toute réclamation pour violation de propriété intellectuelle;",
    "represent_and_warrant": "Vous déclarez et garantissez (i) que vous n'êtes pas situé dans un pays soumis à un embargo du Gouvernement des États - Unis ou que le Gouvernement américain a désigné ce pays comme étant un pays «soutenant le terrorisme»; et (ii) vous n'êtes inscrit sur aucune liste du gouvernement des États - Unis de parties interdites ou restreintes;",
    "dispute_resolution_contains": "L'article 19 (DISPUTE RESOULTION) contient l'adresse électronique et l'adresse postale de CTemplar où vous pouvez adresser des questions, des plaintes ou des réclamations et les conditions relatives à l'application (s);",
    "govern_any_dispute": "L'article 19 (RÈGLEMENT DES DIFFÉRENDS) régira tout différend qui pourrait survenir entre vous et CTemplar relativement à l'application (s);",
    "acknowledge_that_apple": "Vous reconnaissez qu'Apple et Google et leurs filiales (collectivement, \"Apple\" et \"Google\") sont des tiers bénéficiaires du Contrat et lors du téléchargement et de l'utilisation de l'Application (s) indiquant votre consentement et votre acceptation des Conditions du Mobile, Apple aura le droit (et sera réputé avoir accepté le droit) de faire valoir les Conditions de Mobile contre vous en tant que tiers bénéficiaire.",
    "limitation": "LIMITATION DE RESPONSABILITÉ",
    "in_no_event": "EN AUCUN CAS CTEMPLAR, SES PARENTS, FILIALES, DIRIGEANTS, ADMINISTRATEURS, ACTIONNAIRES, EMPLOYÉS, AGENTS, PARTICIPANTS, CONSULTANTS, SUCCESSEURS OU CESSIONNAIRES NE SAURAIENT ÊTRE TENUS RESPONSABLES DES DOMMAGES INDIRECTS, SPÉCIAUX, ACCESSOIRES, CONSÉCUTIFS, PUNITIFS OU EXEMPLAIRES (Y COMPRIS, MAIS SANS S'Y LIMITER) POUR LA PERTE D'AFFAIRES, PROFITS, DONNÉES, UTILISATION, REVENUS OU AUTRE AVANTAGE ÉCONOMIQUE), DÉCOULANT OU EN RAPPORT AVEC NOTRE SITE, NOS SERVICES OU LES TERMES BASÉS SUR UNE THÉORIE, MÊME SI AVISÉ DE LA POSSIBILITÉ DE TELS DOMMAGES. LA LIMITATION DES DOMMAGES ÉNONCÉS CI-DESSUS EST UN ÉLÉMENT FONDAMENTAL DE LA BASE DE LA NÉGOCIATION ENTRE NOUS ET VOUS. CE SITE NE SERAIT PAS FOURNI SANS CES LIMITES. EN AUCUN CAS NOTRE RESPONSABILITÉ ET LA RESPONSABILITÉ DE NOS PARENTS, FILIALES, DIRIGEANTS, ADMINISTRATEURS, EMPLOYÉS ET FOURNISSEURS, À VOUS OU À TOUT TIERS EN AUCUNE CIRCONSTANCE, NE SAURAIT EXCÉDER LE (A) MONTANT PAYÉ À CTEMPLAR POUR LES 12 MOIS AVANT L'ACTION DÉCOULANT DE LA RESPONSABILITÉ, OU (B) 100 $ US. CERTAINS ÉTATS OU AUTRES JURIDICTIONS NE PERMETTENT PAS L'EXCLUSION OU LA LIMITATION DES DOMMAGES ACCESSOIRES OU INDIRECTS, DE SORTE QUE LES LIMITATIONS ET EXCLUSIONS CI-DESSUS PEUVENT NE PAS S'APPLIQUER À VOUS.",
    "indemnification": "INDEMNITÉ",
    "agree_to_indemnify": "Vous acceptez d'indemniser et de tenir CTemplar, ses parents, filiales, dirigeants, administrateurs, actionnaires, employés, agents, coentrepreneurs, consultants, successeurs et ayants droit à couvert contre toutes pertes, coûts, responsabilités et dépenses, y compris les avocats raisonnables. des frais, réclamés par un tiers, qui sont dus de quelque manière que ce soit ou qui découlent de votre utilisation ou de votre conduite sur le Site.",
    "dispute_resolution": "RÉSOLUTION DES DIFFÉRENDS",
    "dispute_with_ctemplar": "Si vous avez un différend avec CTemplar ou si CTemplar a un différend avec vous et que ce litige ne peut être résolu de manière informelle, ce litige sera résolu sur une base individuelle, conformément aux dispositions énoncées ci-dessous:",
    "informal_resolution": "Résolution informelle. Avant de lancer une médiation ou un arbitrage, la partie qui présente un grief doit:",
    "notify_the_other_party": "Avisez l'autre partie, par écrit, des faits du litige et de tous les dommages réclamés. Une telle écriture doit être envoyée à l'adresse e-mail de l'utilisateur dans le fichier avec CTemplar, ou CTemplar, Orange Project ehf, Armula 4 & amp; 6, Reykjavík 108, Islande, ou support@ctemplar.com, selon le cas (\"Notification de litige\");",
    "party_receiving": "La partie recevant la notification de conflit dispose de trente (30) jours à compter de la réception de la notification de.",
    "other_party": "L'autre partie dispose alors de 15 jours pour examiner la réponse et la réponse.",
    "mediation_if_the_dispute": "La médiation. Si le différend n'est pas résolu de manière informelle, l'une ou l'autre des parties peut présenter une demande de médiation, avec le consentement de l'autre partie. Si l'une des parties demande une médiation et que les deux parties consentent à la médiation, les coûts de la médiation seront assumés à parts égales par les parties..",
    "arbitration": "ARBITRAGE. SI LA MÉDIATION NE SE PRODUIT PAS OU SI LA MÉDIATION NE RÉSOLVE PAS LE DIFFÉREND, LES DEUX PARTIES ACCEPTENT D'ARBITRER LES DIFFÉRENDS QU'ILS ONT AVEC L'AUTRE LORSQUE DE TELS DIFFÉRENDS DÉCOULENT DE CET ACCORD. SPÉCIFIQUEMENT, VOUS ACCEPTEZ QU'EN ACCEPTANT LES PRÉSENTES CONDITIONS, VOUS SUPPRIMEZ LE DROIT À UN PROCÈS PAR JURY COMPORTANT TOUS LES DIFFÉRENDS, RÉCLAMATIONS ET CONTRÔLES, DE TOUT TYPE OU NATURE, ENTRE NOUS, DÉCOULANT DE L'UTILISATION DU SITE ET DE LA SUPPRESSION DE DROIT DE PARTICIPER À UNE ACTION COLLECTIVE, COLLECTIVE OU REPRÉSENTATIVE CONCERNANT UN DIFFÉREND. VOUS COMPRENEZ QUE CELA CONSTITUE UNE RENONCIATION À TOUT DROIT DE POURSUIVRE TOUTE RÉCLAMATION DANS TOUT TRIBUNAL. VOUS ACCEPTEZ QUE LES DIFFÉRENDS SE RÉSERVENT UNIQUEMENT SUR UNE BASE INDIVIDUELLE. VOUS DEVEZ DÉPOSER TOUTE DEMANDE D'ARBITRAGE. CET ARBITRAGE EST FINAL ET OBLIGATOIRE ET SERA RÉGI PAR LES RÈGLES D'ARBITRAGE COMMERCIAL ET LES PROCÉDURES SUPPLÉMENTAIRES POUR LES DIFFÉRENDS LIÉS AUX CONSOMMATEURS. LA DÉCISION DU (DES) ARBITRE (S) EST OBLIGATOIRE ET EXÉCUTOIRE DANS UN TRIBUNAL COMPÉTENT.",
    "class_action_waiver": "CLASS ACTION RENONCIATION. VOUS ET CTEMPLAR CONVENEZ EXPRESSÉMENT QUE: (i) CHAQUE PARTIE NE DOIT PORTER DE RÉCLAMATIONS CONTRE L'AUTRE QUE DANS UNE CAPACITÉ INDIVIDUELLE, ET NON EN TANT QUE DEMANDEUR OU MEMBRE DE CLASSE DANS UNE PROCÉDURE DE CLASSE, DE MASSE, COLLECTIVE OU REPRÉSENTATIVE COUVERTE; (ii) IL N'Y A AUCUNE CLAIMS DE CLASSE, DE CONSOLIDATION OU DE JONCTION AUTORISEE DANS TOUT ARBITRAGE ENTRE LES PARTIES; ET (iii) AUCUNE RÉCLAMATION NE PEUT ÊTRE ACCORDÉE AU MOYEN D'UN RECOURS VISANT À REPRÉSENTER UNE CATÉGORIE D'UTILISATEURS OU À FAIRE VALOIR AUTREMENT DES RÉCLAMATIONS AU NOM D'UNE CLASSE (RENONCIATION À LA CLASSE).",
    "dispute_resolution_section": "Cette section de règlement des différends survivra à la résiliation des présentes conditions.",
    "availability_of_service": "DISPONIBILITÉ DU SERVICE"
  }
}
