{
  "contacts": {
    "new_contact": "NOUVEAU CONTACT",
    "all_contacts": "TOUS LES CONTACTS",
    "back_to_mail": "RETOUR AU COURRIER",
    "edit_tooltip": "Cliquez sur Nom ou Email pour modifier un élément.",
    "delete_tooltip": "Supprimer les contacts sélectionnés",
    "details": "Détails du contact",
    "phone2": "Téléphone2",
    "address": "Adresse",
    "note": "Remarque",
    "save": {
      "error": "Remplissez les champs demandés, s'il vous plaît."
    },
    "delete": {
      "title": "Confirmation de la suppression",
      "message": "Etes-vous sûr que vous voulez supprimer "
    }
  },
  "common": {
    "name": "prénom",
    "compose": "COMPOSER",
    "email": "Email",
    "phone": "Téléphone",
    "edit": "MODIFIER",
    "search": "Chercher",
    "upgrade_account": "Améliorer le compte",
    "terms_and_privacy": "Termes et confidentialité",
    "report_bug": "Signaler un bug",
    "used_storage": "Stockage utilisé",
    "contact": "contact",
    "save": "sauvegarder",
    "delete": "Effacer",
    "cancel": "Annuler",
    "enabled": "Activée",
    "disabled": "désactivé",
    "yes": "Oui",
    "no": "Non",
    "logout": "Connectez - Out"
  },
  "settings": {
    "dashboard": "Tableau de bord",
    "overview": "Aperçu",
    "username": "Nom d'utilisateur",
    "domains": "Domaines",
    "feature_coming_soon": "Feature à venir bientôt!",
    "addresses": "Adresses",
    "storage": "Espace de rangement",
    "address_tooltip": "One - Plus disponible bientôt!",
    "my_subscription": "Mon abonnement",
    "plans": "Des plans",
    "prime_plan": "Premier plan",
    "free_plan": "Plan gratuit",
    "total_price": "Prix ​​total",
    "billing_cycle_end": "Fin du cycle de facturation",
    "payment": "Paiement",
    "account_type": "Type de compte",
    "free_plan_tip": "Plan gratuit disponible uniquement pour 250 Mo de stockage.",
    "clear_storage": "Effacer le stockage",
    "prime": "Premier",
    "free": "Gratuit",
    "pay_monthly": "Payez tous les mois",
    "pay_annually": "Payer annuellement",
    "current_plan": "Plan actuel",
    "select_free": "Sélectionnez Gratuit",
    "general_settings": "Réglages généraux",
    "select_prime": "Sélectionnez le premier",
    "language": "La langue",
    "current_time_zone": "Fuseau horaire actuel",
    "automatically_save_contact": "Enregistrer automatiquement les contacts",
    "vacation_responder": "Répondeur de vacances",
    "security_settings": "Les paramètres de sécurité",
    "password": "Mot de passe",
    "change_now": "Change maintenant",
    "last_time_changed": "La dernière fois a changé",
    "recovery_email": "E-mail de secours",
    "security_alerts": "Alertes de sécurité",
    "appearance": "Apparence",
    "display_name": "Afficher un nom",
    "signature": "Signature",
    "emails_per_page": "Emails par page",
    "load_embedded_content": "Charger du contenu intégré",
    "only_images": "Seules les images",
    "show_snippets": "Montrer des extraits",
    "whitelist": {
      "name": "Liste blanche",
      "info": "Les messages provenant des contacts figurant dans la liste blanche vont toujours dans le dossier <strong> Boîte de réception </ strong>. Marquer un message comme non spam ajoute l'adresse à la liste blanche",
      "add_whitelist_contact": "Ajouter un contact de liste blanche"
    },
    "blacklist": {
      "name": "Liste noire",
      "info": "Les messages des contacts de la liste noire vont toujours dans le dossier <strong> Spam </ strong>. Marquer un message comme spam ajoute l'adresse à la liste noire.",
      "add_blacklist_contact": "Ajouter un contact de la liste noire"
    },
    "add_to": "Ajouter à",
    "username_required": "Le nom d'utilisateur est requis.",
    "email_required": "L'email est requis.",
    "payments": "L'email est requis.",
    "add_new_method": "Ajouter une nouvelle méthode",
    "keys": {
      "name": "Clés",
      "info": "Téléchargez vos clés PGP pour les utiliser avec d'autres services compatibles PGP. Seuls les messages entrants au format OpenPGP intégré sont actuellement pris en charge.",
      "email_address": "Adresse e-mail",
      "fingerprint": "Empreinte digitale"
    },
    "download_public_kay": "Télécharger la clé publique",
    "donate": {
      "name": "Faire un don",
      "info": "Votre don nous aide à soutenir davantage d'utilisateurs et à continuer de développer CTemplar en tant que logiciel libre et open source.",
      "make_a_donation": "Faire un don",
      "select_amount": "Sélectionnez le montant:",
      "name_on_card": "Nom sur carte:",
      "card_number": "Numéro de carte:",
      "expiry_date:": "Date d'expiration:",
      "security_code": "Code de sécurité:"
    },
    "add": "Ajouter",
    "type": "Type:",
    "features_added_soon": "Caractéristiques à ajouter bientôt à ce package"
  },
  "mail_sidebar": {
    "inbox": "Boîte de réception",
    "draft": "Brouillon",
    "sent": "Envoyé",
    "starred": "Marqué",
    "archive": "Archiver",
    "spam": "Spam",
    "trash": "Poubelle",
    "add_folder": "Ajouter le dossier",
    "used": "Utilisé"
  },
  "mail_header": {
    "contacts": "Contacts",
    "settings": "Paramètres"
  },
  "mail_list": {
    "select_messages": "Sélectionner les messages",
    "all": "Tout",
    "read": "Lis",
    "unread": "Non lu",
    "starred": "Marqué",
    "unstarred": "Non-étoilé",
    "move_to_archive": "Déplacer vers les archives",
    "move_to_spam": "Déplacer vers le spam",
    "move_to_trash": "Mettre à la corbeille",
    "create_folder": "Créer le dossier",
    "more_to": "Plus à ...",
    "more": "Plus",
    "add_star": "Ajouter une étoile",
    "mark_as_read": "Marquer comme lu",
    "mark_as_unread": "marquer comme non lu"
  },
  "home_header": {
    "home": "Accueil",
    "about": "Sur",
    "security": "Sécurité",
    "pricing": "Tarification",
    "blog": "Blog",
    "support": "Soutien",
    "login": "S'identifier",
    "signup": "S'inscrire"
  },
  "home_page": {
    "take_back_liberty": "<strong> Reprenez votre liberté </ strong> avec la communication cryptée",
    "send_unbreakable_email": "Envoyez des e-mails incassables et protégez vos informations professionnelles et personnelles grâce au cryptage de nouvelle génération",
    "signup_for_free": "Inscription gratuite",
    "latest_from_our_blog": "Dernières nouvelles de <strong> notre blog </ strong>",
    "related_post": "<Strong> Message </ strong> associé",
    "read_more_from_our_blog": "Lire la suite de notre blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Le cryptage ICP de bout en bout protège vos informations privées contre les gouvernements, les entreprises et les pirates informatiques.",
    "safely_send_your_financial": "Envoyez en toute sécurité vos dossiers financiers, vos contrats, vos résultats de laboratoire, votre journalisme et bien plus, même aux comptes de messagerie non-CTemplar.",
    "iceland_based_server": "Les serveurs basés en Islande appliquent les lois les plus strictes au monde en matière de confidentialité, de sorte que vos données ne peuvent pas être partagées, même avec les autorités les plus élevées.",
    "easy_to_use_responsive": "L'interface réactive facile à utiliser permet d'envoyer des courriels sécurisés rapidement et facilement depuis n'importe quel appareil.",
    "learn_more_about_ctempler": "En savoir plus sur la sécurité de CTemplar"
  },
   "footer": {
     "register_to_world_most": "Enregistrez <strong> l'e-mail le plus sécurisé au monde </ strong> dès maintenant!",
     "send_unbreakable_emails": "Envoyez des e-mails incassables et protégez vos informations professionnelles et personnelles clés grâce au cryptage de nouvelle génération.",
     "upgrade_to_prime": "passer au premier",
     "media_kit": "Dossier de presse",
     "onion_site": "Onion site",
     "support": "Soutien",
     "company": "Compagnie",
     "social": "Social",
     "legal": "Légal",
     "privacy_policy": "Politique de confidentialité",
     "terms_and_conditions" : "Termes &amp; Conditions",
     "our_address": "Notre adresse",
     "all_rights_reserved": "Tous les droits sont réservés"
   },
  "page_about": {
    "as_the_govt_continues": "Comme le gouvernement continue de fonctionner complètement hors du domaine de la reddition de comptes, nous tous - journaliste, missionnaire, étudiant, homme d'affaires, citoyen - devenons une personne qui a besoin d'intimité et de protection.",
     "why_i_started": "Pourquoi j'ai commencé <strong> CTemplar </ strong>",
    "idea_to_create_service": "L'idée de créer ce service a commencé lorsque j'ai entendu parler des atrocités commises au Moyen-Orient, des innocents et de l'humanité. En regardant autour de soi, il semblerait que le monde entier était trop occupé pour prêter beaucoup d'attention, distrait par ses propres affaires ou impuissant à offrir de l'aide. <br/> Comme un seul homme avec des capacités limitées, que pouvais-je faire? Des mois passèrent alors que je réfléchissais à cette question, réalisant finalement que je devais utiliser mes propres forces pour mener un combat plus large contre l'oppression que je vois dans le monde. En conséquence, je me suis tourné vers la technologie - quelque chose que je connais et comprends - pour créer un système de communication si fort et si résistant que je le ferais avec ma propre vie. <br/> <br/> Grâce à cet effort de protection des communications par cryptage, un service entièrement nouveau a vu le jour, un service qui ne se vendra jamais aux investisseurs institutionnels et ne sera jamais affaibli par les programmes internationaux - CTemplar.",
    "why_ctempler": "Pourquoi <strong> CTemplar? </ Strong>",
    "nearly_a_thousand_year": "Il y a près de mille ans, il y avait un groupe d'hommes connu sous le nom des Templiers. Ils protégeaient les pèlerins errants qui ne voulaient rien de plus que visiter la Terre Sainte et trouver un moyen d'atteindre la spiritualité.",
    "the_templer_safeguard": "Les Templiers ont sauvegardé les chemins des voyageurs en surveillant les routes et en les aidant à trouver un voyage réussi. Le templier représentait la droiture, prêt à donner sa vie pour les pauvres et les faibles, même si cela conduisait à leur mort. <br/> Aujourd'hui, il y a beaucoup de gens dans le monde qui souffrent encore de la même peur ressentie par les innocents, comme <a> ils cherchent des façons de vivre leur vie en paix </a> et sans intrusion. Peut-être que vous êtes l'un d'entre eux. Je crois que nous nous trouvons maintenant dans le besoin d'un nouveau templier, celui qui peut fournir la protection contre l'invasion continue de nos vies personnelles. <br/> Peu à peu, votre vie privée est en train d'être dérobée - comme c'est le mien - et il est temps maintenant de réclamer nos droits, nos libertés, notre anonymat et de nous souvenir de la force de ceux qui nous ont précédés, prêts et disposés manier une arme pour sa propre défense. Et pour nous, pour la société moderne, cet outil est la technologie.",
    "who_does": "Qui fait",
    "protect": "Protéger?",
    "ctempler_is_a_powerful_tool": "CTemplar est un outil puissant pour tout le monde, des opprimés aux journalistes et aux entreprises. Voici une liste de quelques types de personnes pouvant bénéficier de la confidentialité de CTemplar:",
    "educators_and_missionaries": "<li> Éducateurs et missionnaires menacés de persécution et de mort </ li> <li> Réfugiés fuyant des régimes oppressifs dans leur pays d'origine </ li> <li> Reporters dans des pays déchirés par la guerre et / ou dirigés par des dictateurs </ li > <li> Etudiants recherchant la communication mais ne trouvant que l'oppression </ li> <li> Quelqu'un qui travaille dans un environnement commercial où la surveillance des concurrents sévit </ li> <li> Les consommateurs qui veulent protéger leurs informations financières </ li> < li> Une personne relativement sûre et confortable qui s'inquiète pour sa vie privée </ li>",
    "regardless_who_you_are": "Peu importe qui vous êtes et ce que vous cherchez, ce service crypté est là pour vous aider à trouver votre chemin. Si vous avez besoin de <span class = \"text-dark \"> <strong> assurance que votre message </ strong> </ span>, votre vision et vos mots seront protégés des yeux de ceux qui les entraveraient ... ce service est pour vous.",
    "legal_stance": "Position juridique",
    "ctempler_legal_team_views": "L'équipe juridique de CTemplar considère la confidentialité de l'internet comme une question dynamique. C'est un paysage en évolution. Par conséquent, les solutions statiques n'offriront pas à vos données le niveau de protection exigé par ceux qui apprécient la sécurité. <br/> <br/> Notre service juridique continue de rechercher des lois sur la sécurité et la confidentialité Internet à travers le monde afin de pouvoir constamment fournir aux utilisateurs le niveau maximum de confidentialité sur internet. <br/> <br/> Nous avons étudié tous les aspects de la vie privée sur Internet dans différentes juridictions afin de nous assurer que nos serveurs sont domiciliés dans l'endroit le plus sécurisé av Nos serveurs sont situés en Islande, reconnus comme l'emplacement de choix pour la confidentialité sur Internet. Le gouvernement islandais s'est montré à la pointe de la protection de la vie privée sur Internet et applique vigoureusement le droit d'être libre de toute intrusion gouvernementale.",
    "explore_our_security": "Découvrez nos fonctionnalités de sécurité"
  },
  "page_security": {
    "features": "Caractéristiques",
    "end_to_end_encryption": "Chiffrement de bout en bout avec la cryptographie Open Source",
    "whether_you_are_sending": "Que vous envoyiez des informations classifiées à votre comptable, à vos partenaires commerciaux, à vos clients, à vos réseaux d'actualités ou simplement à vos amis, vos emails sont automatiquement cryptés grâce à une <a> cryptographie à clé publique </a> puissante sur nos serveurs islandais. t les lis. Seul vous et votre destinataire pouvez décoder vos e-mails.",
    "benefit_from_world": "Bénéficiez des lois les plus strictes au monde en matière de protection des données",
    "most_encrypted_email": "La plupart des fournisseurs de services de messagerie électronique cryptés parlent de leurs centres de données suisses. Ce qu'ils ne vous disent pas, c'est que le gouvernement suisse a un <a> accord de partage d'informations avec USA </a>, donc vos données ne sont pas 100% sécurisées. L'Islande n'a aucun accord de partage et maintient les lois les plus strictes en matière de confidentialité des données dans le monde, de sorte que vos données restent cryptées sur nos serveurs et nulle part ailleurs!",
    "guaranted_anonymity": "Anonymat garanti et accès nul à vos données",
    "we_dont_require_any": "Nous n'avons besoin d'aucune information personnelle pour créer votre compte email crypté. Il suffit de choisir un nom d'utilisateur et un mot de passe pour accéder à votre interface e-mail. Pour plus de sécurité, nous ne stockons pas vos journaux IP qui peuvent être tracés à votre compte de messagerie anonyme. Avec CTemplar, votre vie privée est garantie.",
    "simple_to_use": "Interface simple à utiliser comme un compte de messagerie ordinaire",
    "unlike_the_old_days": "Contrairement aux anciens jours où l'emailing crypté signifiait un cryptage manuel complexe et une configuration de serveur privée, CTemplar fait tout pour vous. Il suffit d'envoyer et de recevoir vos courriels comme un compte courriel régulier et soyez assuré que votre vie privée est maintenue à 100%.",
    "encrypted_email_to_non": "Courriels cryptés aux comptes non-CTemaplar, messages auto-destructeurs et bien plus encore ...",
    "your_contacts_dont_require": "Vos contacts n'ont pas besoin d'un compte CTemplar pour envoyer et recevoir des emails cryptés, ils ont juste besoin d'accéder à votre clé publique pour déchiffrer et ouvrir vos messages. Bien que nous recommandions à tout le monde d'utiliser les comptes de messagerie CTemplar pour une sécurité maximale, même vos e-mails stockés et vos sujets seront protégés, contrairement aux comptes habituels."
   },
  "page_pricing": {
    "do_not_show_ads": "Nous ne diffusons pas d'annonces ou ne gagnons pas d'argent en abusant de votre vie privée. Au lieu de cela, nous dépendons de votre soutien pour que le service continue à fonctionner. Les revenus générés par les comptes payants sont utilisés pour développer CTemplar et soutenir les utilisateurs libres tels que les activistes de la démocratie et les dissidents qui ont besoin de confidentialité mais ne peuvent pas nécessairement se le permettre.",
    "billed_as": "Facturé comme",
    "select_account_type": "Sélectionnez le type de compte"
  },
  "login": {
    "name": "s'identifier",
    "user_login": "Utilisateur en ligne",
    "password_required": "Le mot de passe est requis.",
    "reset_password": "réinitialiser le mot de passe",
    "create_account": "Créer un compte"
  },
  "create_account": {
    "name": "Créez votre compte",
    "take_back_privacy": "Reprenez votre vie privée!",
    "creating_secure_email": "Créer votre compte de messagerie sécurisé prend moins de 2 minutes",
    "username_and_domain": "Nom d'utilisateur et domaine",
    "new_email_address": "Ce sera votre nouvelle adresse e-mail Ctemplar.",
    "choose_username": "Choisissez Nom d'utilisateur",
    "choose_password": "Choisissez un mot de passe",
    "confirm_password": "Confirmez le mot de passe",
    "passwords_not_match": "Les mots de passe ne correspondent pas.",
    "checking_box": "En cochant cette case, vous comprenez que si vous perdez votre mot de passe et ne définissez pas un e-mail de récupération, votre compte ne sera pas récupérable.",
    "password_connected": "Votre mot de passe est connecté à votre clé de cryptage, si vous changez votre mot de passe, une nouvelle clé de cryptage vous sera envoyée et TOUS les contenus de votre compte seront perdus à l'exception de votre adresse e-mail.",
    "more_info": "Plus d'informations",
    "less": "Moins",
    "recovery_email_optional": "Email de récupération (facultatif)",
    "recover_account": "Ceci est utilisé pour récupérer votre compte si vous oubliez votre mot de passe",
    "check_box": "Veuillez cocher cette case si vous acceptez de respecter notre",
    "terms_and_conditions": "Termes et conditions",
    "already_have_account": "Vous avez déjà un compte?",
    "generate_key": "Générer la clé"
  }

}
