{
  "contacts": {
    "new_contact": "NOUVEAU CONTACT",
    "all_contacts": "TOUS LES CONTACTS",
    "back_to_mail": "RETOUR AU COURRIER",
    "edit_tooltip": "Cliquez sur Nom ou Email pour modifier un élément.",
    "delete_tooltip": "Supprimer les contacts sélectionnés",
    "details": "Détails du contact",
    "phone2": "Téléphone2",
    "address": "Adresse",
    "note": "Remarque",
    "save": {
      "error": "Remplissez les champs demandés, s'il vous plaît."
    },
    "delete": {
      "title": "Confirmation de la suppression",
      "message": "Etes-vous sûr que vous voulez supprimer "
    }
  },
  "common": {
    "name": "prénom",
    "compose": "COMPOSER",
    "email": "Email",
    "phone": "Téléphone",
    "edit": "MODIFIER",
    "search": "Chercher",
    "upgrade_account": "Améliorer le compte",
    "terms_and_privacy": "Termes &amp; confidentialité",
    "report_bug": "Signaler un bug",
    "used_storage": "Stockage utilisé",
    "contact": "contact",
    "save": "sauvegarder",
    "delete": "Effacer",
    "cancel": "Annuler",
    "enabled": "Activée",
    "disabled": "désactivé",
    "yes": "Oui",
    "no": "Non",
    "logout": "Connectez - Out"
  },
  "settings": {
    "dashboard": "Tableau de bord",
    "overview": "Aperçu",
    "username": "Nom d'utilisateur",
    "domains": "Domaines",
    "feature_coming_soon": "Feature à venir bientôt!",
    "addresses": "Adresses",
    "storage": "Espace de rangement",
    "address_tooltip": "One - Plus disponible bientôt!",
    "my_subscription": "Mon abonnement",
    "plans": "Des plans",
    "prime_plan": "Premier plan",
    "free_plan": "Plan gratuit",
    "total_price": "Prix ​​total",
    "billing_cycle_end": "Fin du cycle de facturation",
    "payment": "Paiement",
    "account_type": "Type de compte",
    "free_plan_tip": "Plan gratuit disponible uniquement pour 250 Mo de stockage.",
    "clear_storage": "Effacer le stockage",
    "prime": "Premier",
    "free": "Gratuit",
    "pay_monthly": "Payez tous les mois",
    "pay_annually": "Payer annuellement",
    "current_plan": "Plan actuel",
    "select_free": "Sélectionnez Gratuit",
    "general_settings": "Réglages généraux",
    "select_prime": "Sélectionnez le premier",
    "language": "La langue",
    "current_time_zone": "Fuseau horaire actuel",
    "automatically_save_contact": "Enregistrer automatiquement les contacts",
    "vacation_responder": "Répondeur de vacances",
    "security_settings": "Les paramètres de sécurité",
    "password": "Mot de passe",
    "change_now": "Change maintenant",
    "last_time_changed": "La dernière fois a changé",
    "recovery_email": "E-mail de secours",
    "security_alerts": "Alertes de sécurité",
    "appearance": "Apparence",
    "display_name": "Afficher un nom",
    "signature": "Signature",
    "emails_per_page": "Emails par page",
    "load_embedded_content": "Charger du contenu intégré",
    "only_images": "Seules les images",
    "show_snippets": "Montrer des extraits",
    "whitelist": {
      "name": "Liste blanche",
      "info": "Les messages provenant des contacts figurant dans la liste blanche vont toujours dans le dossier <strong> Boîte de réception </ strong>. Marquer un message comme non spam ajoute l'adresse à la liste blanche",
      "add_whitelist_contact": "Ajouter un contact de liste blanche"
    },
    "blacklist": {
      "name": "Liste noire",
      "info": "Les messages des contacts de la liste noire vont toujours dans le dossier <strong> Spam </ strong>. Marquer un message comme spam ajoute l'adresse à la liste noire.",
      "add_blacklist_contact": "Ajouter un contact de la liste noire"
    },
    "add_to": "Ajouter à",
    "username_required": "Le nom d'utilisateur est requis.",
    "email_required": "L'email est requis.",
    "payments": "L'email est requis.",
    "add_new_method": "Ajouter une nouvelle méthode",
    "keys": {
      "name": "Clés",
      "info": "Téléchargez vos clés PGP pour les utiliser avec d'autres services compatibles PGP. Seuls les messages entrants au format OpenPGP intégré sont actuellement pris en charge.",
      "email_address": "Adresse e-mail",
      "fingerprint": "Empreinte digitale"
    },
    "download_public_kay": "Télécharger la clé publique",
    "donate": {
      "name": "Faire un don",
      "info": "Votre don nous aide à soutenir davantage d'utilisateurs et à continuer de développer CTemplar en tant que logiciel libre et open source.",
      "make_a_donation": "Faire un don",
      "select_amount": "Sélectionnez le montant:",
      "name_on_card": "Nom sur carte:",
      "card_number": "Numéro de carte:",
      "expiry_date:": "Date d'expiration:",
      "security_code": "Code de sécurité:"
    },
    "add": "Ajouter",
    "type": "Type:",
    "features_added_soon": "Caractéristiques à ajouter bientôt à ce package"
  },
  "mail_sidebar": {
    "inbox": "Boîte de réception",
    "draft": "Brouillon",
    "sent": "Envoyé",
    "starred": "Marqué",
    "archive": "Archiver",
    "spam": "Spam",
    "trash": "Poubelle",
    "add_folder": "Ajouter le dossier",
    "used": "Utilisé"
  },
  "mail_header": {
    "contacts": "Contacts",
    "settings": "Paramètres"
  },
  "mail_list": {
    "select_messages": "Sélectionner les messages",
    "all": "Tout",
    "read": "Lis",
    "unread": "Non lu",
    "starred": "Marqué",
    "unstarred": "Non-étoilé",
    "move_to_archive": "Déplacer vers les archives",
    "move_to_spam": "Déplacer vers le spam",
    "move_to_trash": "Mettre à la corbeille",
    "create_folder": "Créer le dossier",
    "move_to": "Déménager à...",
    "more": "Plus",
    "add_star": "Ajouter une étoile",
    "mark_as_read": "Marquer comme lu",
    "mark_as_unread": "marquer comme non lu"
  },
  "home_header": {
    "home": "Accueil",
    "about": "Sur",
    "security": "Sécurité",
    "pricing": "Tarification",
    "blog": "Blog",
    "support": "Soutien",
    "login": "S'identifier",
    "signup": "S'inscrire"
  },
  "home_page": {
    "take_back_liberty": "<strong> Reprenez votre liberté </strong> avec le système de messagerie le plus sûr au monde",
    "send_unbreakable_email": "Envoyer des e-mails incassables &amp; Protégez vos informations professionnelles et personnelles clés grâce au cryptage et au stockage de nouvelle génération sur les serveurs islandais, sécurisés par les lois les plus strictes au monde en matière de confidentialité des données",
    "signup_for_free": "Inscription gratuite",
    "latest_from_our_blog": "Dernières nouvelles de <strong> notre blog </ strong>",
    "related_post": "<Strong> Message </ strong> associé",
    "read_more_from_our_blog": "Lire la suite de notre blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Le cryptage ICP de bout en bout protège vos informations privées contre les gouvernements, les entreprises et les pirates informatiques.",
    "safely_send_your_financial": "Envoyer des e-mails incassables & amp; Protégez vos informations professionnelles et personnelles grâce à la cryptage et au stockage de la nouvelle génération sur les îlots, sécurisés par des lois plus strictes au monde en matière de confidentialité des données.",
    "iceland_based_server": "L'Islande possède les lois les plus strictes au monde en matière de confidentialité des données. Ainsi, en utilisant nos serveurs islandais, vos données bénéficient de la protection juridique la plus forte au monde..",
    "easy_to_use_responsive": "Grâce à un site Web et à une application faciles à utiliser et réactifs, l'envoi d'e-mails sécurisés est rapide et facile depuis n'importe quel appareil.",
    "learn_more_about_ctempler": "En savoir plus sur les fonctionnalités de sécurité de CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong> Inscrivez-vous </ strong> au </strong> courriel le plus sûr au monde <strong>! </strong>",
    "send_unbreakable_emails": "Envoyer des e-mails incassables &amp; Protégez vos informations professionnelles et personnelles grâce au cryptage de nouvelle génération grâce au stockage islandais centré sur la confidentialité.",
    "upgrade_to_prime": "passer au premier",
    "media_kit": "Dossier de presse",
    "onion_site": "Onion site",
    "support": "Soutien",
    "company": "Compagnie",
    "social": "Social",
    "legal": "Légal",
    "privacy_policy": "Politique de confidentialité",
    "our_address": "Notre adresse",
    "all_rights_reserved": "Tous les droits sont réservés"
  },
  "page_about": {
    "as_the_govt_continues": "Comme le gouvernement continue de fonctionner complètement hors du domaine de la reddition de comptes, nous tous - journaliste, missionnaire, étudiant, homme d'affaires, citoyen - devenons une personne qui a besoin d'intimité et de protection.",
    "why_i_started": "Pourquoi j'ai commencé <strong> CTemplar </ strong>",
    "idea_to_create_service": "L'idée de créer ce service a commencé quand j'ai reconnu les atrocités commises au Moyen-Orient, les innocents et l'humanité. En regardant autour de soi, il semblerait que le monde entier était trop occupé pour prêter beaucoup d'attention, distrait par ses propres affaires ou impuissant à offrir de l'aide. <br/> Comme un seul homme avec des capacités limitées, que pouvais-je faire? Des mois passèrent alors que je réfléchissais à cette question, réalisant finalement que je devais utiliser mes propres forces pour mener un combat plus large contre l'oppression que je vois dans le monde. En conséquence, je me suis tourné vers la technologie - quelque chose que je connais et comprends - pour créer un système de communication si fort et si résistant que je le ferais avec ma propre vie. <br/> <br/> Grâce à cet effort visant à protéger les communications par cryptage, un service entièrement nouveau a vu le jour, un service qui ne se vendra jamais à des investisseurs corporatifs ou qui sera affaibli par les programmes internationaux.",
    "why_ctempler": "<strong> Pourquoi le nom </strong> CTemplar?",
    "nearly_a_thousand_year": "Il y a près de mille ans, il y avait un groupe d'hommes connu sous le nom des Templiers. Ils protégeaient les pèlerins errants qui ne voulaient rien de plus que visiter la Terre Sainte et trouver un moyen d'atteindre la spiritualité.",
    "the_templer_safeguard": "Les Templiers ont sauvegardé les chemins des voyageurs en surveillant les routes et en les aidant à trouver un voyage réussi. Le templier représentait la droiture, prêt à donner sa vie pour les pauvres et les faibles, même si cela conduisait à leur mort. <br/> Aujourd'hui, il y a beaucoup de gens dans le monde qui souffrent encore de la même peur ressentie par les innocents, comme <a> ils cherchent des façons de vivre leur vie en paix </a> et sans intrusion. Peut-être que vous êtes l'un d'entre eux. Je crois que nous nous trouvons maintenant dans le besoin d'un nouveau templier, celui qui peut fournir la protection contre l'invasion continue de nos vies personnelles. <br/> Peu à peu, votre vie privée est en train d'être dérobée - comme c'est le mien - et il est temps maintenant de réclamer nos droits, nos libertés, notre anonymat et de nous souvenir de la force de ceux qui nous ont précédés, prêts et disposés manier une arme pour sa propre défense. Et pour nous, pour la société moderne, cet outil est la technologie.",
    "who_does": "Qui fait",
    "protect": "Protéger?",
    "ctempler_is_a_powerful_tool": "CTemplar est un outil puissant pour tout le monde, des opprimés aux journalistes et aux entreprises. Voici une liste de quelques types de personnes pouvant bénéficier de la confidentialité de CTemplar:",
    "educators_and_missionaries": "<li> Éducateurs et missionnaires menacés de persécution et de mort </ li> <li> Réfugiés fuyant des régimes oppressifs dans leur pays d'origine </ li> <li> Reporters dans des pays déchirés par la guerre et / ou dirigés par des dictateurs </ li > <li> Etudiants recherchant la communication mais ne trouvant que l'oppression </ li> <li> Quelqu'un qui travaille dans un environnement commercial où la surveillance des concurrents sévit </ li> <li> Les consommateurs qui veulent protéger leurs informations financières </ li> <li> Une personne relativement sûre et confortable qui s'inquiète pour sa vie privée </li>",
    "regardless_who_you_are": "Peu importe qui vous êtes et ce que vous cherchez, ce service crypté est là pour vous aider à trouver votre chemin. Si vous avez besoin de <span class = \"text-dark \"> <strong> assurance que votre message </strong> </ span>, votre vision et vos mots seront protégés des yeux de ceux qui les entraveraient ... ce service est pour vous.",
    "legal_stance": "Position juridique",
    "ctempler_legal_team_views": "L'équipe juridique de CTemplar considère la confidentialité de l'internet comme une question dynamique. C'est un paysage en évolution. En conséquence, les solutions statiques n'offriront pas à vos données le niveau de protection exigé par ceux qui apprécient la sécurité. <br/> <br/> Nous avons étudié tous les aspects de la confidentialité d'Internet dans diverses juridictions afin de nous assurer que nos serveurs sont domiciliés dans emplacement le plus sécurisé. Nos serveurs sont situés en Islande, reconnu comme l'emplacement de choix pour la confidentialité sur Internet. Le gouvernement islandais s'est montré à l'avant-garde de la protection de la vie privée sur Internet et applique vigoureusement le droit d'être libre de toute ingérence gouvernementale. <br/> <br/> Notre service juridique continue de rechercher des lois sur la sécurité et la confidentialité Internet dans le monde entier. nous pouvons constamment fournir aux utilisateurs le niveau maximal de confidentialité sur Internet. S'il y a un changement proposé dans la politique, nous serons les premiers à le savoir et nous aurons un plan de migration qui assurera une sécurité continue complète.",
    "explore_our_security": "Découvrez nos fonctionnalités de sécurité"
  },
  "page_security": {
    "features": "Caractéristiques",
    "end_to_end_encryption": "Cryptage de bout en bout utilisant la cryptographie Open Source",
    "whether_you_are_sending": "Que vous envoyiez des informations classifiées à votre comptable, à vos partenaires commerciaux, à vos clients, à vos réseaux d'actualités ou simplement à vos amis, vos emails sont automatiquement cryptés grâce à une <a> cryptographie à clé publique </a> puissante sur nos serveurs islandais. t les lis. Seul vous et votre destinataire pouvez décoder vos e-mails.",
    "benefit_from_world": "Bénéficiez des lois les plus strictes au monde en matière de protection des données",
    "most_encrypted_email": "La plupart des fournisseurs de services de messagerie électronique cryptés parlent de leurs centres de données suisses. Ce qu'ils ne vous disent pas, c'est que le gouvernement suisse a un <a> accord de partage d'informations avec USA </a>, donc vos données ne sont pas 100% sécurisées. L'Islande n'a aucun accord de partage et maintient les lois les plus strictes en matière de confidentialité des données dans le monde, de sorte que vos données restent cryptées sur nos serveurs et nulle part ailleurs!",
    "guaranted_anonymity": "Anonymat garanti et accès nul à vos données",
    "we_dont_require_any": "Nous n'avons besoin d'aucune information personnelle pour créer votre compte email crypté. Il suffit de choisir un nom d'utilisateur et un mot de passe pour accéder à votre interface e-mail. Pour plus de sécurité, nous ne stockons pas vos journaux IP qui peuvent être tracés à votre compte de messagerie anonyme. Avec CTemplar, votre vie privée est garantie.",
    "simple_to_use": "Interface simple à utiliser comme un compte de messagerie ordinaire",
    "unlike_the_old_days": "Contrairement aux anciens jours où l'emailing crypté signifiait un cryptage manuel complexe et une configuration de serveur privée, CTemplar fait tout pour vous. Il suffit d'envoyer et de recevoir vos courriels comme un compte courriel régulier et soyez assuré que votre vie privée est maintenue à 100%.",
    "encrypted_email_to_non": "Courriels cryptés aux comptes non-CTemaplar, messages auto-destructeurs et bien plus encore ...",
    "your_contacts_dont_require": "Vos contacts n'ont pas besoin d'un compte CTemplar pour envoyer et recevoir des emails cryptés, ils ont juste besoin d'accéder à votre clé publique pour déchiffrer et ouvrir vos messages. Cependant, nous recommandons à tout le monde d'utiliser les comptes de messagerie CTemplar pour une sécurité maximale, car même vos e-mails stockés et vos lignes d'objet seront protégés, contrairement aux comptes habituels."
  },
  "page_pricing": {
    "do_not_show_ads": "Nous ne diffusons pas d'annonces ou ne gagnons pas d'argent en abusant de votre vie privée. Au lieu de cela, nous dépendons de votre soutien pour que le service continue à fonctionner. Les revenus générés par les comptes payants sont utilisés pour développer CTemplar et soutenir les utilisateurs libres tels que les activistes de la démocratie et les dissidents qui ont besoin de confidentialité mais ne peuvent pas nécessairement se le permettre.",
    "billed_as": "Facturé comme",
    "select_account_type": "Sélectionnez le type de compte"
  },
  "login": {
    "name": "s'identifier",
    "user_login": "Utilisateur en ligne",
    "password_required": "Le mot de passe est requis.",
    "reset_password": "réinitialiser le mot de passe",
    "create_account": "Créer un compte"
  },
  "create_account": {
    "name": "Créez votre compte",
    "take_back_liberty": "Reprenez votre liberté!",
    "class_encrypted_email": "Meilleur email crypté dans la classe <br/> Création de compte en quelques minutes seulement",
    "username_and_domain": "Nom d'utilisateur et domaine",
    "new_email_address": "Ce sera votre nouvelle adresse e-mail Ctemplar.",
    "choose_username": "Choisissez Nom d'utilisateur",
    "choose_password": "Choisissez un mot de passe",
    "confirm_password": "Confirmez le mot de passe",
    "passwords_not_match": "Les mots de passe ne correspondent pas.",
    "checking_box": "En cochant cette case, vous comprenez que si vous perdez votre mot de passe et ne définissez pas un e-mail de récupération, votre compte ne sera pas récupérable.",
    "password_connected": "Votre mot de passe est connecté à votre clé de cryptage, si vous changez votre mot de passe, une nouvelle clé de cryptage vous sera envoyée et TOUS les contenus de votre compte seront perdus à l'exception de votre adresse e-mail.",
    "more_info": "Plus d'informations",
    "less": "Moins",
    "recovery_email_optional": "Email de récupération (facultatif)",
    "recover_account": "Ceci est utilisé pour récupérer votre compte si vous oubliez votre mot de passe",
    "check_box": "Veuillez cocher cette case si vous acceptez de respecter notre",
    "terms_and_conditions": "Termes &amp; conditions",
    "already_have_account": "Vous avez déjà un compte?",
    "generate_key": "Générer la clé"
  },
  "billing_info": {
    "pending_payment_alert": "Votre paiement est en attente, mais vous pouvez toujours créer un compte gratuit et votre compte sera mis à jour en prime après la vérification du paiement",
    "bitcoin_sent_timer": "BTC envoyé après la minuterie sera perdue!",
    "payment_information": "Informations de paiement",
    "plan": "Plan",
    "billing": "Facturation",
    "price": "Prix",
    "payment_method": "Mode de paiement:",
    "name_on_card": "Nom sur les soins",
    "month": "Mois",
    "year": "An",
    "submit": "Soumettre",
    "send_exactly": "ENVOYER EXACTEMENT"
  },
  "page_terms": {
    "the_terms": "Les termes",
    "acceptance_of_terms": "ACCEPTATION DES CONDITIONS",
    "welcome_to_ctemplar": "Bienvenue sur www.ctemplar.com (\"Service\" ou \"Site\") détenu et exploité par CTemplar. En cliquant sur \"J'accepte\" sur la page d'enregistrement ou de paiement du compte ou en utilisant le Site de quelque manière que ce soit, vous acceptez de vous conformer et d'être lié par le présent Contrat, la Politique de confidentialité et toutes les règles, politiques et clauses de non-responsabilité affichées sur le Site. collectivement \"Termes\"). Si vous n'êtes pas d'accord avec toutes les Conditions, ou si vous avez moins de dix-huit (18) ans, n'utilisez pas le Site. Veuillez lire attentivement toutes les conditions avant d'utiliser le site.",
    "using_the_site": "En utilisant le Site, vous (i) acceptez d'être lié par les Conditions, (ii) déclarez que vous avez plus de treize (18) ans et êtes capable de conclure des contrats juridiquement contraignants, (iii) acceptez et reconnaissez qu'en utilisant le (Iv) vous déclarez que vous n'êtes ni dans un pays sanctionné ni une personne interdite.",
    "please_note_terms": "VEUILLEZ NOTER QUE LES PRÉSENTES CONDITIONS INDIQUENT QUE SI VOUS ET CTEMPLAR N'ETES PAS EN MESURE DE RÉSOUDRE TOUT DIFFÉREND QUI SE DÉROULE ENTRE VOUS ET CTEMPLAR ET QUE LE DIFFÉREND N'EST PAS RÉSOLU DE FAÇON INFORMELLE OU PAR MÉDIATION, LE DIFFÉREND SERA RÉSOLU PAR UN ARBITRAGE CONTRAIGNANT. L'ARBITRAGE UTILISE UN ARBITRAGE NEUTRE AU LIEU D'UN JUGE OU D'UN JURY ET EST SOUMIS A UN EXAMEN TRES LIMITE PAR LES JURIDICTIONS. LES ARBITRES PEUVENT ATTRIBUER LES MÊMES DOMMAGES-INTÉRÊTS QU'UN TRIBUNAL PEUT ATTRIBUER. VOUS ET CTEMPLAR CONVENEZ ÉGALEMENT QUE LES RÉCLAMATIONS OU DIFFÉRENDS NE PEUVENT PAS ÊTRE CONSIDÉRÉES COMME UN RECOURS COLLECTIF. VEUILLEZ EXAMINER ATTENTIVEMENT LA SECTION DE RÉSOLUTION DES DIFFÉRENDS CI-DESSOUS SI VOUS N'ACCEPTEZ PAS LA DISPOSITION D'ARBITRAGE CI-DESSOUS, VOUS NE POUVEZ PAS UTILISER LE SITE.",
    "ctemplar_right": "DROIT DE CTEMPLAR DE MODIFIER LES CONDITIONS",
    "ctemplar_may_modify": "CTemplar peut modifier l'une des Conditions à tout moment en les publiant sur le Site. Cet affichage constitue un avis approprié. Les modifications doivent automatiquement entrer en vigueur dès leur publication. à condition, toutefois, que ces changements que CTemplar, à sa seule discrétion, considère comme des changements importants aux Conditions seront effectifs à l'égard d'un Utilisateur existant à la première des dates suivantes: (1) l'accord de l'Utilisateur; ou (2) trente (30) jours après la notification à l'Utilisateur existant, soit par e-mail depuis une adresse e-mail @ ctemplar.com à l'adresse e-mail de l'Utilisateur dans un fichier avec CTemplar ou par d'autres moyens, y compris bannière, message ou autre avis visible sur le Site. Si vous acceptez explicitement les nouvelles conditions, votre accord entrera en vigueur immédiatement. Vous acceptez de prendre toutes les dispositions nécessaires pour que vous (et non votre filtre anti-spam) receviez tous les emails des adresses e-mail de CTemplar. Votre utilisation de la notification postérieure au Service signifie que vous acceptez les modifications. Si vous n'acceptez pas les modifications, votre seul et unique recours consiste à cesser d'utiliser le site. Les dernières conditions seront publiées sur le site, et vous devriez toujours les consulter avant d'utiliser le site.",
    "membership_and_security": "ADHÉSION ET SÉCURITÉ",
    "must_be_member": "Vous devez être membre pour utiliser nos services. Pour devenir membre, vous devez compléter notre processus d'inscription, ce qui nécessite la sélection d'un nom d'utilisateur et d'un mot de passe. Vous acceptez de garder votre mot de passe en sécurité en tout temps et de ne pas le divulguer à une autre personne. Vous êtes seul responsable de la sécurité de votre système informatique. CTemplar ne sera pas responsable de toute perte que vous pourriez subir si quelqu'un d'autre utilise votre compte, avec ou sans votre connaissance. <br> Vous ne pouvez pas utiliser le compte de quelqu'un d'autre, sans la permission du titulaire du compte. Vous convenez que CTemplar n'est aucunement responsable de la suppression, de la corruption ou de l'impossibilité de stocker les messages ou autres contenus conservés ou transmis par un service CTemplar.",
    "license_to_acess": "VOTRE LICENCE POUR ACCÉDER ET UTILISER LES SERVICES ET LA PROPRIÉTÉ",
    "content_information": ".",
    "unless_indicated": "Unless indicated to the contrary and subject to your strict compliance with these Terms, you may access and use the Services only in connection with your authorized registration and any purchase of our Service. In connection with these uses, CTemplar grants you a limited, non-exclusive, revocable, non-assignable, personal and non-transferable license to use the Services pursuant to these Terms.",
    "event_we_offer": "In the event that we offer downloads of software on a Service and you download such software, the software, including any files, images incorporated in or generated by the software, and data accompanying the software (collectively, the &quot;Software&quot;) are licensed to you by us or third-party licensor's for use pursuant to the Terms. Your use of the Software may be governed by additional terms, which may be included with the Software. Please carefully read any additional terms to determine the full extent of conditions governing the use of such Software. We do not transfer title to the Software to you. You may not copy, reproduce, distribute or otherwise exploit the Software or decompile, reverse engineer, disassemble or otherwise reduce the Software to a human-readable form. Note that if you install certain applications that may be available via the Services, you consent to the download of Software to your Internet Device and accept these Terms and any additional terms related to such application.",
    "reserve_all_rights": "We reserve all rights in the Content and the Services that we do not specifically grant in these Terms. Without limitation, you may not modify, distribute, transmit, perform, broadcast, publish, license, reverse engineer, transfer or sell, or create derivative works from, the Services or any Content unless you obtain our prior written approval. You also may not use the Services in a way that could harm us or any third party. For example, you may not use the Services in a way that could:",
    "damage_or_interface": "damage or interfere with the proper working of the Services;",
    "intercept_any_terms": "intercept any Content or information that we have not intentionally made available to you or defeat any access controls that we have implemented;",
    "access_to_services": "give you access to the Services or Content using any interface other than the interface that we provide, or attempt to &quot;scrape&quot; or &quot;harvest&quot; Content.",
    "frame_the_services": "frame the Services, display any Content in connection with an unauthorized logo or mark, or do anything that could suggest falsely a relationship between us and any other party;or otherwise adversely impact the operation of the Services, the Company, or any third party.",
    "other_legal_rights": "In addition to our other legal rights, we may limit or terminate your license to use the Services, or certain features of the Services, at any time and for any reason, without prior notice to you including our belief you violated these Terms.",
    "term_of_contract": "TERM OF CONTRACT, RENEWAL, AND TERMINATION OF SERVICES",
    "indicated_to_contrary": "Unless indicated to the contrary in the respective Service description, the Agreement is effective for an indefinite time. The Agreement may be terminated by either party with a notice period of one month to the end of each billing cycle. If the contract is not terminated, the contract is automatically renewed with the same billing cycle.",
    "does_not_effect": "This does not affect the right of CTemplar to terminate the Service at-will.",
    "termination_option": "The termination of additional options, particularly additional accounts or storage space, of the respective tariff leaves the general contract unaffected.",
    "termination_of_contract": "After termination of the contract, CTemplar is no longer obligated to provide the contractual services. The timely storage and backup of the data, is the customer&#39;s responsibility.",
    "payment": "PAYMENT",
    "terms_of_sale": "Terms of any sale will be posted by CTemplar and agreed to by you before and sale is consummated. We accept a variety of payment options. We may permanently close an account if a stolen credit card or identity was used to purchase the Service. CTemplar will store your payment information for 14 days, after this period they are automatically deleted. The credit card provider may store the order information for a longer period. Anonymous payment may be made through bitcoin and/or other cryptocurrencies.",
    "delivery": "DELIVERY",
    "primium_service": "Premium service from will be delivered immediately after the payment is confirmed.",
    "refunds": "REFUNDS",
    "entitled_to_full": "You are entitled to a full refund for any paid email-accounts during a 14 day cooling off period after the payment was made OR until the service is &quot;used,” whichever comes first. The service provided is considered &quot;used&quot; when the first email is sent.",
    "terms_and_conditions": "TERMS AND CONDITIONS SPECIFIC TO MOBILE APPLICATIONS",
    "once_you_registered": "Once you have registered as a User on the Site, you may elect to download and use any available CTemplar mobile application(s) (the “Apps”). By downloading and using one or more of the CTemplar App(s), you agree that in addition to this Agreement governing your use of the App(s), the following terms and conditions specifically applicable to your use of the App(s) (the “Mobile Terms”) also apply to you:",
    "rights_to_use": "Your rights to use the App are limited: you may use the App on any device that you own or control as permitted by the usage rules set forth in Apple’s App Store and Google Play’s Terms of Service, but you may not transfer your rights to use the App to any other person;",
    "solely_responsible": "CTemplar (and not Apple or Google) is solely responsible for providing any maintenance and support services with respect to the App(s) as may be required under applicable law and you acknowledge that Apple and Google have no obligation whatsoever to furnish any maintenance and support services with respect to the App(s);",
    "apple_and_google": "Apple and Google are not responsible for any product warranties (if any) that may be applicable to the App, whether express or implied by law and in the event of any failure of the App, you may notify Apple or Google and Apple or Google will refund the purchase price (if any) for the App(s) to you, and to the maximum extent permitted by applicable law, neither Apple, Google nor CTemplar shall have any other warranty obligation whatsoever with respect to the App(s), and as between CTemplar and Apple or Google, other claims, losses, liabilities, damages costs or expenses attributable to any failure to conform to any warranty (if any) shall be CTemplar’s sole responsibility;",
    "acknowledge_that_between": "You acknowledge that as between CTemplar and Apple and Google, CTemplar (and not Apple or Google) is responsible for addressing any of your or any third party claims related to the App(s) or your possession and use of the App(s);",
    "acknowledge_that_in_event": "You acknowledge that in the event of any third party claim that the App(s) or your possession and use of the App(s) infringe(s) such third party’s intellectual property rights, CTemplar and not Apple or Google will be solely responsible for the investigation, defense, settlement, and discharge of any such intellectual property infringement claim;",
    "represent_and_warrant": "You represent and warrant that (i) you are not located in a country that is subject to a U.S. Government embargo, or that has been designated by the U.S. Government as a “terrorist supporting” country; and (ii) you are not listed on any U.S. Government list of prohibited or restricted parties;",
    "dispute_resolution_contains": "Section 19 (DISPUTE RESOULTION) contains CTemplar’s email and mailing address where you may address questions, complaints or claims and the terms related to the App(s);",
    "govern_any_dispute": " Section 19 (DISPUTE RESOLUTION) shall govern any dispute that may arise between you and CTemplar related to the App(s);",
    "acknowledge_that_apple": "You acknowledge that Apple and Google and their subsidiaries (collectively, “Apple” and “Google”) are third party beneficiaries of the Agreement and upon your download of and use of the App(s) indicating your assent and agreement to the Mobile Terms, Apple will have the right (and will be deemed to have accepted the right) to enforce the Mobile Terms against you as a third party beneficiary thereof.",
    "limitation": "LIMITATION OF LIABILITIES",
    "in_no_event": "IN NO EVENT SHALL CTEMPLAR, ITS PARENTS, SUBSIDIARIES, OFFICERS, DIRECTORS, SHAREHOLDERS, EMPLOYEES, AGENTS, JOINT VENTURERS, CONSULTANTS, SUCCESSORS OR ASSIGNS BE LIABLE FOR ANY INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL, PUNITIVE OR EXEMPLARY DAMAGES (INCLUDING BUT NOT LIMITED TO LOSS OF BUSINESS, PROFITS, DATA, USE, REVENUE OR OTHER ECONOMIC ADVANTAGE), ARISING OUT OF OR IN CONNECTION WITH OUR SITE, OUR SERVICES OR THE TERMS BASED ON ANY THEORY, EVEN IF ADVISED OF THE POSSIBILITY OF SUCH DAMAGES. THE LIMITATION OF DAMAGES SET FORTH ABOVE IS A FUNDAMENTAL ELEMENT OF THE BASIS OF THE BARGAIN BETWEEN US AND YOU. THIS SITE WOULD NOT BE PROVIDED WITHOUT SUCH LIMITATIONS. IN NO EVENT WILL OUR LIABILITY, AND THE LIABILITY OF OUR PARENTS, SUBSIDIARIES, OFFICERS, DIRECTORS, EMPLOYEES, AND SUPPLIERS, TO YOU OR ANY THIRD PARTIES IN ANY CIRCUMSTANCE EXCEED THE GREATER OF (A) THE AMOUNT PAID to CTEMPLAR FOR THE 12 MONTHS PRIOR TO THE ACTION GIVING RISE TO LIABILITY, OR (B) US$100. SOME STATES OR OTHER JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF INCIDENTAL OR CONSEQUENTIAL DAMAGES, SO THE ABOVE LIMITATIONS AND EXCLUSIONS MAY NOT APPLY TO YOU.",
    "indemnification": "INDEMNIFICATION",
    "agree_to_indemnify": "You agree to indemnify and hold CTemplar, its parents, subsidiaries, officers, directors, shareholders, employees, agents, joint venturers, consultants, successors and assigns harmless from and against all losses, costs, liabilities and expenses including reasonable attorneys&#39; fees, asserted by any third-party that are in any way due to or arising out of your use of or conduct on the Site.",
    "dispute_resolution": "DISPUTE RESOLUTION",
    "dispute_with_ctemplar": "&nbsp;If you have a dispute with CTemplar or if CTemplar has a dispute with you and such dispute cannot be resolved informally, such dispute will be resolved on an individual basis in accordance with the provisions set forth below:",
    "informal_resolution": "Informal Resolution. Prior to initiating mediation or arbitration, the party with a grievance must:",
    "notify_the_other_party": " Notify the other party, in writing, of the facts of the dispute and all damages claimed. Such a writing must be sent to the User’s email address on file with CTemplar, or CTemplar, Orange Project ehf, Armula 4 &amp; 6, Reykjavík 108, Iceland, or support@ctemplar.com, whichever is applicable (“Dispute Notification”);",
    "party_receiving": "The party receiving the Dispute Notification has thirty (30) days from receipt of the Dispute Notification to respond.",
    "other_party": "The other party then has 15 days to consider the response and reply.",
    "mediation_if_the_dispute": "Mediation. If the dispute is not resolved informally, either party may make a demand for mediation, with the other party’s consent. If either party requests mediation and both parties consent to mediation, the costs of mediation will be borne equally by the parties.",
    "arbitration": "ARBITRATION. IF MEDIATION DOES NOT OCCUR OR IF MEDIATION DOES NOT RESOLVE THE DISPUTE, THEN BOTH PARTIES AGREE TO ARBITRATE ANY DISPUTES THEY HAVE WITH THE OTHER SO LONG AS SUCH DISPUTES ARE ARISING OUT OF OR RELATED TO THIS AGREEMENT. SPECIFICALLY, YOU AGREE THAT BY AGREEING TO THESE TERMS, YOU ARE EACH WAIVING THE RIGHT TO A TRIAL BY JURY INVOLVING ALL DISPUTES, CLAIMS AND CONTROVERSIES, OF ANY SORT OR NATURE, BETWEEN US, ARISING OUT OF THE USE OF THE SITE AND WAIVING THE RIGHT TO PARTICIPATE IN A CLASS,  COLLECTIVE, OR REPRESENTATIVE ACTION REGARDING ANY DISPUTE. YOU UNDERSTAND THAT THIS CONSTITUTES A WAIVER OF ANY AND ALL RIGHTS TO PURSUE ANY CLAIM IN ANY COURT. YOU AGREE THAT ANY DISPUTE SHALL BE RESOLVED ON AN INDIVIDUAL BASIS ONLY. YOU MUST FILE ANY DEMAND FOR ARBITRATION. SUCH ARBITRATION IS FINAL AND BINDING AND WILL BE GOVERNED BY THE COMMERCIAL ARBITRATION RULES AND THE SUPPLEMENTARY PROCEDURES FOR CONSUMER RELATED DISPUTES. THE DECISION OF THE ARBITRATOR(S) SHALL BE BINDING AND ENFORCEABLE IN ANY COURT OF COMPETENT JURISDICTION.",
    "class_action_waiver": "CLASS ACTION WAIVER. YOU AND CTEMPLAR EXPRESSLY AGREE THAT: (i) EACH PARTY MUST BRING CLAIMS AGAINST THE OTHER ONLY IN AN INDIVIDUAL CAPACITY, AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS, MASS, COLLECTIVE, OR REPRESENTATIVE PROCEEDING; (ii) THERE SHALL BE NO CLASS CLAIMS, CONSOLIDATION, OR JOINDER ALLOWED IN ANY ARBITRATION BETWEEN THE PARTIES; AND (iii) NO CLAIMS MAY BE MADE THROUGH AN ACTION PURPORTING TO REPRESENT A CLASS OF USERS OR OTHERWISE ASSERTING CLAIMS ON BEHALF OF A CLASS (“CLASS ACTION WAIVER.",
    "dispute_resolution_section": "This Dispute Resolution section shall survive termination of these Terms."
  }
}
