{
  "contacts": {
    "new_contact": "איש קשר חדש",
    "all_contacts": "כל אנשי הקשר",
    "back_to_mail": "חזרה לתפריטחזרה לתפריט",
    "edit_tooltip": "לחץ על שם או דואל כדי לערוך פריט",
    "delete_tooltip": "מחק אנשי קשר נבחרים.",
    "details": "פרטי קשר",
    "phone2": "טלפון 2",
    "address": "כתובת",
    "note": "הערה",
    "save": {
      "error": "מלא שדות נדרשים."
    },
    "delete": {
      "title": "אשר את המחיקה",
      "message": "אתה בטוח שאתה רוצה למחוק"
    }
  },
  "common": {
    "name": "שֵׁם",
    "compose": "לְהַלחִין",
    "email": "אֶלֶקטרוֹנִי",
    "phone": "טלפון",
    "edit": "לַעֲרוֹך",
    "search": "לחפש",
    "upgrade_account": "שדרג חשבון",
    "terms_and_privacy": "תנאי השירות",
    "report_bug": "דווח על באג",
    "used_storage": "אחסון משומש",
    "contact": "איש קשר",
    "save": "להציל",
    "delete": "לִמְחוֹק",
    "cancel": "לְבַטֵל",
    "enabled": "מופעל",
    "disabled": "נָכֶה",
    "yes": "כן",
    "no": "לא",
    "logout": "להתנתק"
  },
  "settings": {
    "dashboard": "לוּחַ מַחווָנִים",
    "overview": "סקירה כללית",
    "username": "שם משתמש",
    "domains": "דומיינים",
    "feature_coming_soon": "תכונה בקרוב!",
    "addresses": "כתובות",
    "address_one": "אחד",
    "none": "אף אחד",
    "storage": "אִחסוּן",
    "address_tooltip": "אחת - זמין בקרוב!",
    "my_subscription": "המנוי שלי",
    "plans": "תוכניות",
    "prime_plan": "תוכנית הממשלה",
    "free_plan": "תוכנית חופשית",
    "total_price": "מחיר סופי",
    "billing_cycle_end": "סיום מחזור החיובים",
    "payment": "תַשְׁלוּם",
    "account_type": "סוג החשבון",
    "free_plan_tip": "תוכנית חינם זמין רק עבור 200 MB.",
    "clear_storage": "פנה אחסון",
    "prime": "רִאשׁוֹנִי",
    "free": "חופשי",
    "pay_monthly": "תשלום חודשי",
    "pay_annually": "שלם מדי שנה",
    "current_plan": "תוכנית נוכחית",
    "select_free": "בחר חינם",
    "general_settings": "הגדרות כלליות",
    "select_prime": "בחר ראש",
    "language": "שפה",
    "current_time_zone": "אזור זמן נוכחי",
    "automatically_save_contact": "שמור אנשי קשר באופן אוטומטי",
    "vacation_responder": "מגיב חופשה",
    "security_settings": "הגדרות אבטחה",
    "password": "סיסמה",
    "change_now": "החלף עכשיו",
    "last_time_changed": "הפעם האחרונה השתנתה",
    "recovery_email": "דואר אלקטרוני לשיחזור",
    "security_alerts": "התראות אבטחה",
    "appearance": "מראה חיצוני",
    "display_name": "הצג שם",
    "signature": "חֲתִימָה",
    "emails_per_page": "הודעות דוא  ל לכל דף",
    "load_embedded_content": "טען תוכן מוטבע",
    "only_images": "רק תמונות",
    "show_snippets": "הצג קטעי טקסט",
    "whitelist": {
      "name": "רשימת ההיתרים",
      "info": "הודעות מאנשי קשר ברשימת ההיתרים תמיד עוברות אל <strong> תיקיית דואר נכנס </ strong>. סימון הודעה כדואר זבל לא מוסיף את הכתובת לרשימת ההיתרים",
      "add_whitelist_contact": "הוסף איש קשר לרשימת ההיתרים"
    },
    "blacklist": {
      "name": "רשימה שחורה",
      "info": "הודעות מאנשי קשר ברשימה השחורה תמיד עוברות אל <strong> תיקיית דואר זבל </ strong>. סימון הודעה כדואר זבל מוסיף את הכתובת לרשימה השחורה.",
      "add_blacklist_contact": "הוסף איש קשר של הרשימה השחורה"
    },
    "add_to": "להוסיף ל",
    "username_required": "שם המשתמש נדרש.",
    "email_required": "האימייל נדרש.",
    "payments": "תשלומים",
    "add_new_method": "הוסף שיטה חדשה",
    "keys": {
      "name": "מפתחות",
      "info": "הורד את PGP Keys לשימוש עם שירותים תואמים אחרים של PGP. רק הודעות נכנסות בפורמט OpenPGP מוטבעות נתמכות בשלב זה.",
      "email_address": "כתובת דואל",
      "fingerprint": "טביעת אצבע"
    },
    "download_public_kay": "הורד את המפתח הציבורי",
    "donate": {
      "name": "לִתְרוֹם",
      "info": "התרומה שלך מסייעת לנו לתמוך יותר משתמשים ולהמשיך לפתח CTemplar כמו תוכנה חופשית וקוד פתוח.",
      "make_a_donation": "לתרום",
      "select_amount": " בחר סכום",
      "name_on_card": " שם על כרטיס",
      "card_number": "מספר כרטיס",
      "expiry_date:": "תאריך תפוגה",
      "security_code": "קוד אבטחה:"
    },
    "add": "לְהוֹסִיף",
    "type": "סוּג",
    "features_added_soon": "נוסף מאוחר יותר לחבילה זו"
  },
  "mail_sidebar": {
    "inbox": "תיבת הדואר הנכנס",
    "draft": "טְיוּטָה",
    "sent": "נשלח",
    "starred": "כיכב",
    "archive": "ארכיון",
    "spam": "ספאם",
    "trash": "אַשׁפָּה",
    "add_folder": "הוסף תיקיה",
    "used": "מְשׁוּמָשׁ"
  },
  "mail_header": {
    "contacts": "אנשי קשר",
    "settings": "הגדרות"
  },
  "mail_list": {
    "select_messages": "בחר הודעות",
    "all": "את כל",
    "read": "לקרוא",
    "unread": "לא נקרא",
    "starred": "כיכב",
    "unstarred": "מסומן בכוכב",
    "move_to_archive": "העבר לארכיון",
    "move_to_spam": "עבור לדואר זבל",
    "move_to_trash": "העבר לאשפה",
    "permanently_delete": "מחק לצמיתות",
    "create_folder": "צור תיקייה",
    "move_to": "לעבור ל...",
    "more": "יותר",
    "add_star": "הוסף כוכב",
    "mark_as_read": "סמן כנקרא",
    "mark_as_unread": "סמן כלא נקרא"
  },
  "home_header": {
    "home": "בית",
    "about": "על אודות",
    "security": "בִּטָחוֹן",
    "pricing": "בִּטָחוֹן",
    "blog": "בלוג",
    "support": "תמיכה",
    "login": "התחברות",
    "signup": "הירשם"
  },
  "home_page": {
    "signup_for_free": "הרשם בחינם",
    "latest_from_our_blog": "אחרון מ <strong> הבלוג שלנו </ strong>",
    "related_post": "קשור <strong> פרסם </ strong>",
    "read_more_from_our_blog": "קרא עוד מהבלוג שלנו"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "הצפנת PKI מקצה לקצה שומרת על המידע הפרטי שלך מפני ממשלות, תאגידים ואקרים להשכרה.",
    "safely_send_your_financial": "שלח את הרשומות הפיננסיות שלך, חוזים, תוצאות מעבדה, עיתונאות ועוד, אפילו לחשבונות דואל ללא CTEMplar, עם הרשמת דואל אנונימית וללא רישום IP,",
    "iceland_based_server": "לאיסלנד יש את חוקי הפרטיות החזקים ביותר בעולם, ולכן באמצעות השרתים האיסלנדיים שלנו, הנתונים שלך הם בעלי ההגנה המשפטית החזקה ביותר בעולם.",
    "easy_to_use_responsive": "קל לשימוש, אתר אינטרנט תגובה ויעיל לבצע שליחת הודעות דואל מאובטחות מהירה וקלה מכל מכשיר.,",
    "learn_more_about_ctempler": "למידע נוסף על תכונות האבטחה של CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong> הירשם לקבלת </strong> הדואל המאובטח ביותר בעולם <strong> עכשיו! </strong>",
    "send_unbreakable_emails": "שלח הודעות דואל בלתי ניתנות לשבירה והגן על הפרטים המקצועיים והאישיים שלך באמצעות הצפנת gen הבאה באמצעות אחסון איסלנדי שממוקד על פרטיות.",
    "upgrade_to_prime": "לשדרג לפריים",
    "media_kit": "ערכת מדיה",
    "onion_site": "אתר בצל",
    "support": "תמיכה",
    "company": "חֶברָה",
    "social": "חֶברָתִי",
    "legal": "משפטי",
    "privacy_policy": "מדיניות פרטיות",
    "terms_and_conditions": "תנאים",
    "our_address": "הכתובת שלנו",
    "all_rights_reserved": "כל הזכויות שמורות"
  },
  "page_about": {
    "as_the_govt_continues": "ככל שהממשלות ממשיכות לאסוף נתונים בקצב הולך וגובר, נדרשת הגנה על פרטיות הנתונים והגנה רבה יותר. השימוש בדוא\"ל מוצפן הוא צעד חשוב בהשגת הגנה גדולה יותר. CTemplar מחויבת לספק את הרמה הגבוהה ביותר של הגנה על נתונים.",
    "why_i_started": "    למה התחלתי <strong> CTemplar </ strong>",
    "idea_to_create_service": "הרעיון ליצור שירות זה צמח מתוך הכרה באיומים העומדים בפני הפרטיות והאינטרנט. המאמץ שלנו להגן על התקשורת באמצעות הצפנה היא גישה חדשה לגמרי, כזו שתמשיך לשאוף להשתמש בטכניקות המתקדמות ביותר בהגנה על הנתונים שלך. <br/> <br/> CTemplar מציעה למשתמשים את תוכנית בדוא\"ל המאובטחת ביותר בעולם. האבטחה של CTemplar אינה רק בהצפנה המתקדמת שלה. CTemplar הוא מובנה ו Domiciled כדי להגן בצורה הטובה ביותר את הנתונים שלך מפני בקשות מידע.",
    "why_ctempler": "<strong> מדוע השם </strong> CTemplar?",
    "nearly_a_thousand_year": "לפני כמעט אלף שנה היתה קבוצה של גברים המכונה האבירים הטמפלרים. הם הגנו על הצליינים הנודדים שרצו לא רק לבקר בארץ הקודש ולמצוא דרך להשיג רוחניות.",
    "the_templer_safeguard": "הטמפלרים הגנו על נתיבי הנוסעים על ידי מעקב אחר הכבישים ועזרה להם למצוא מסע מוצלח. הטמפלרים עמדו בצדק, מוכנים להניח את חייהם למען העניים והחלשים, גם אם יובילו למותם. היום, ישנם אנשים רבים בעולם שעדיין סובלים מאותו פחד שהרגישו פעם חפים מפשע, כמו>> הם מחפשים דרכים לחיות את חייהם בשלום </a> וללא חדירה. אולי אתה אחד מהם. אני מאמין שאנחנו עכשיו מוצאים את עצמנו זקוקים טמפלר חדש, אחד שיכול לספק הגנה מפני הפלישה המתמשכת של חיינו האישיים. <br /> לאט לאט, הפרטיות שלך נגנבת - כמו שלי - והזמן הוא עכשיו להחזיר את הזכויות שלנו, את החירויות שלנו, האנונימיות שלנו, וכדי לזכור את הכוח של אלה שבאו לפנינו, מוכן ומוכן להפעיל נשק להגנתם. עבורנו, עבור החברה המודרנית, הכלי הזה הוא טכנולוגיה.",
    "who_does": "מי עושה",
    "protect": "לְהַגֵן?",
    "ctempler_is_a_powerful_tool": "CTemplar הוא כלי רב עוצמה למשתמשים המעריכים פרטיות. המנויים שלנו כוללים מגוון רחב של משתמשים, החל בתאגידים, המופקדים על חובת נאמנות להגנה על קניין רוחני, ליחידים, העוסקים בעיקר בפרטיות הפרט. לא משנה מה אתה מגן ולמה, CTemplar מספק למשתמשים את אמצעי האבטחה המתקדמים ביותר הזמינים.",
    "educators_and_missionaries": "<li> מחנכים ומיסיונרים תחת איום של רדיפות ומוות </ li> <li> פליטים הנמלטים ממשטרים מדכאים במדינתם </ li> <li> כתבים במדינות מובלעות ו / או דיקטטוריות </ li > <li> סטודנטים מחפשים תקשורת אך מוצאים דיכוי רק </ li> <מישהו עובד בסביבה עסקית שבה מעקב המתחרים משתולל <li> <li> צרכנים שרוצים להגן על המידע הכספי שלהם </ li> <li> li> אדם בטוח יחסית ונוח שמדאיג את הפרטיות </ li>",
    "regardless_who_you_are": "לא משנה מי אתה ומה אתה מחפש, זה מוצפן שירות כאן כדי לעזור לך למצוא את הדרך שלך. אם אתה זקוק ל <span> <strong> כדי להבטיח שהמסר שלך </ strong> </ span>, הראייה שלך והמילים שלך יהיו מוגנות מעיני אלה שיפריעו להם - השירות הזה מתאים לך.",
    "legal_stance": "עמדה משפטית",
    "ctempler_legal_team_views": "הצוות המשפטי של CTemplar רואה בפרטיות האינטרנט בעיה דינמית. זהו נוף מתפתח. לפיכך, פתרונות סטטיים לא יספק את הנתונים שלך את רמת ההגנה הנדרשת על ידי מי ערך אבטחה. <br/> <br/> בחנו את כל ההיבטים של פרטיות האינטרנט בתחומי שיפוט שונים, כדי להבטיח שהשרתים שלנו יהיו ממוקמים במיקום הבטוח ביותר. השרתים שלנו ממוקמים באיסלנד, המוכרים כמיקום המוביל לפרטיות האינטרנט. ממשלת איסלנד הוכיחה את עצמה להיות בחוד החנית של הפרטיות באינטרנט, ומאמצת במרץ את הזכות להיות חופשייה מפריצה ממשלתית. <br/> <br/> המחלקה המשפטית שלנו ממשיכה לחקור את חוקי אבטחת האינטרנט והפרטיות ברחבי העולם, כדי שנוכל לספק למשתמשים את הרמה המקסימלית של פרטיות האינטרנט. אם יש שינוי במדיניות, נודיע תחילה ויש לנו תוכנית הגירה במקום שתבטיח אבטחה מתמשכת.",
    "explore_our_security": "חקור את תכונות האבטחה שלנו"
  },
  "page_security": {
    "features": "מאפיינים",
    "end_to_end_encryption": "מקצה לקצה הצפנה באמצעות קוד פתוח",
    "whether_you_are_sending": "בין אם אתה שולח מידע מסווג לרואה החשבון שלך, לשותפים עסקיים, ללקוחות, לרשתות חדשות או פשוט לחברים שלך, הודעות הדוא/ל שלך מוצפנות באופן אוטומטי באמצעות הצפנה חזקה של מפתח ציבורי </a> בשרתים האיסלנדיים שלנו, כך שגם אנחנו יכולים ' לא לקרוא אותם. רק אתה והמקבל שלך יכולים לפענח את הודעות האימייל שלך.",
    "benefit_from_world": "נהנים מחוקי הגנת הנתונים הקפדניים ביותר בעולם",
    "most_encrypted_email": "רוב ספקי שירותי הדואר האלקטרוני המוצפנים סירות על מרכזי הנתונים השווייצריים שלהם. מה שהם לא אומרים לך הוא שלממשלת שוויץ יש הסכם שיתוף מידע עם ארהב </a>, ולכן הנתונים שלך אינם מאובטחים ב -100%. איסלנד יש אפס הסכמי שיתוף ושומרת על חוקי הפרטיות הנתונים המחמירים ביותר בעולם, כך הנתונים שלך נשאר מוצפן בשרתים שלנו ולא בשום מקום אחר!",
    "guaranted_anonymity": "אנונימיות מובטחת ו אפס גישה לנתונים שלך",
    "we_dont_require_any": "אנחנו לא דורשים שום מידע אישי כדי ליצור את חשבון הדואל שלך מוצפן. פשוט בחר שם משתמש וסיסמה כדי לגשת לממשק הדואל שלך. לקבלת אבטחה נוספת, איננו שומרים את יומני ה- IP שלך, שניתן לעקוב אחריהם לחשבון הדואל האנונימי שלך. עם CTemplar, הפרטיות שלך מובטחת.",
    "simple_to_use": "פשוט לשימוש ממשק בדיוק כמו חשבון דואל רגיל",
    "unlike_the_old_days": "שלא כמו בימים הישנים שבהם הצפנת דואר אלקטרוני פירושה הצפנה ידנית מורכבת והגדרת שרת פרטי, CTemplar עושה את כל זה בשבילך. כל שעליך לעשות הוא לשלוח ולקבל את הודעות הדואל שלך בדיוק כמו חשבון דואל רגיל והיה סמוך ובטוח בידיעה הפרטיות שלך הוא 100% מתוחזק.",
    "encrypted_email_to_non": "דואל מוצפן כדי acounts לא CTemplar, הרס עצמי הודעות ועוד ...",
    "your_contacts_dont_require": "אנשי הקשר שלך אינם דורשים חשבון CTemplar כדי לשלוח ולקבל הודעות דואל מוצפנות, הם רק צריכים גישה אל המפתח הציבורי שלך כדי לפענח ולפתוח את ההודעות שלך. עם זאת, אנו ממליצים לכולם להשתמש ב- CTemplar חשבונות דואל עבור אבטחה מקסימלית שכן גם הודעות דואל מאוחסנות שלך שורות הנושא יהיה מוגן, בניגוד לחשבונות רגילים."
  },
  "page_pricing": {
    "do_not_show_ads": "אתר זה אינו נתמך על ידי הכנסות ממודעות או שיתוף של נתוני המנוי. במקום זאת, CTemplar מסתמך על הכנסות מנוי לשמור ולשפר את איכות השירות שלנו. ההכנסות מחשבונות בתשלום משמשות לפיתוח CTemplar נוסף, כמו גם למשתמשים ללא תשלום. * Ctemplar לא ניתן להשתמש עבור דואר זבל או עבור שליחת הודעות דוא\"ל בתפוצה רחבה.",
    "billed_as": "מחויב כ-",
    "select_account_type": "בחר סוג חשבון",
    "user": "מִשׁתַמֵשׁ",
    "messages_per_day": "הודעות ליום",
    "folders": "תיקיות",
    "limited_support": "תמיכה מוגבלת",
    "normal_support": "תמיכה רגילה",
    "self_destruct": "עצמי להרוס טיימר",
    "encryption": "הצפנה למשתמשים שאינם Ctemplar",
    "dead_mans_timer": "טיימר המת",
    "delayed_delivery": "עיכוב משלוח טיימר",
    "email_aliases": "כתובת דואל כינויים",
    "email_alias": "כתובת דואל כינוי",
    "custom_domain": "תחום מותאם אישית",
    "currency": "מַטְבֵּעַ",
    "btc_currency": "מטבע BTC"
  },
  "login": {
    "name": "התחברות",
    "user_login": "כניסת משתמש",
    "password_required": "נדרשת הסיסמה.",
    "reset_password": "לאפס את הסיסמה",
    "create_account": "צור חשבון"
  },
  "create_account": {
    "name": "תיצור את המשתמש שלך",
    "take_back_liberty": "קח חזרה את החירות!",
    "class_encrypted_email": "הטוב ביותר בדואל מוצפן בכיתה <br/> יצירת חשבון תוך דקות בלבד",
    "username_and_domain": "שם משתמש ודומיין",
    "new_email_address": "This will be your new Ctemplar email address.",
    "choose_username": "בחר שם משתמש",
    "choose_password": "בחר סיסמה",
    "confirm_password": "אשר סיסמה",
    "passwords_not_match": "סיסמאות לא תואמות.",
    "checking_box": "By checking this box you understand that If you lose your password and do not set a recovery email your account will not be recoverable.",
    "password_connected": "הסיסמה שלך מחוברת למפתח ההצפנה שלך, אם תשנה את סיסמתך, יונפק לך מפתח הצפנה חדש וכל התוכן של חשבונך יאבדו למעט כתובת הדואל שלך.",
    "more_info": "עוד מידע",
    "less": "פָּחוּת",
    "recovery_email_optional": "דואר אלקטרוני לשיחזור (אופציונאלי)",
    "recover_account": "זה משמש כדי לשחזר את החשבון שלך אם אתה שוכח את הסיסמה שלך",
    "check_box": "סמן תיבה זו אם אתה מסכים לציית ל",
    "terms_and_conditions": "תנאים",
    "already_have_account": "כבר יש לך חשבון?",
    "generate_key": "צור מפתח"
  },
  "billing_info": {
    "pending_payment_alert": "התשלום שלך ממתין, אך עדיין תוכל ליצור חשבון בחינם והחשבון שלך ישודרג לפרמיה לאחר אימות התשלום",
    "bitcoin_sent_timer": "BTC נשלח לאחר טיימר יאבדו!",
    "payment_information": "פרטי תשלום",
    "plan": "לְתַכְנֵן",
    "billing": "חיוב",
    "price": "מחיר",
    "payment_method": "אמצעי תשלום:",
    "name_on_card": "שם על טיפול",
    "month": "חוֹדֶשׁ",
    "year": "שָׁנָה",
    "submit": "שלח",
    "send_exactly": "שלח בדיוק"
  },
  "page_terms": {
    "the_terms": "התנאים",
    "acceptance_of_terms": "קבלה של תנאים",
    "welcome_to_ctemplar": "ברוכים הבאים לאתר www.ctemplar.com (שירות או אתר) בבעלות CTEMplar. על ידי לחיצה על & quot; אני מסכים & quot; בדף ההרשמה או בדף התשלום או בשימוש באתר בכל צורה שהיא, הנך מסכים לציית להסכם זה, למדיניות הפרטיות ולכל הכללים, המדיניות וההצהרות שפורסמו באתר או שאתה מקבל הודעה על כך, במונחים קולקטיביים). אם אינך מסכים לכל התנאים, או אם אתה מתחת לגיל שמונה עשרה (18), אל תשתמש באתר. אנא קרא את כל התנאים בקפידה לפני השימוש באתר.",
    "using_the_site": "באמצעות האתר, אתה (i) מסכים להיות מחויב על פי התנאים, (ii) מייצג שאתה מעל גיל שלוש עשרה (18) ויכול ליצור חוזים מחייבים מבחינה משפטית, (iii) מסכים ולהכיר כי באמצעות השירות שאתה מקבל הטבה שלא ניתן לפרק, (iv) מייצג כי אתה לא נמצא במדינה מאושרת ולא אדם אסור.",
    "please_note_terms": "אנא שים לב כי תנאים אלה מספקים כי אם אתה ו CTEMPLAR אינם מסוגלים לפתור כל המחלוקות המתעוררות בינך לבין CTEMPLAR והמחלוקת לא נפתרה באופן לא מקוון או באמצעות הגישור, המחלוקת תיפתר על ידי ארביטריון מחייב. בוררות משתמש בורר ניטרלי במקום שופט או ג 'ורי והוא כפוף סקירה מוגבלת מאוד על ידי בתי המשפט. ארביטראטורים יכולים להועיל לאותם נזקים ולסעד שהמשפט יכול להעניק. גם אתה וגם CTEMPLAR מסכים כי כל תביעות או מחלוקות לא יכול להיחשב כפעולה Class. אנא בקפידה לעיין בסעיף החלטת המחלוקת להלן אם אינך מקבל את הוראות הבוררות להלן, אינך רשאי להשתמש באתר.",
    "ctemplar_right": "זכותו של CTEMPLAR לשנות תנאים",
    "ctemplar_may_modify": "CTemplar רשאית לשנות כל אחד מהתנאים בכל עת על ידי פרסוםם באתר. פרסום כזה יהווה הודעה ראויה. השינויים ייכנסו לתוקף באופן אוטומטי בעת הרישום; בתנאי, עם זאת, כי שינויים אלה, אשר על פי שיקול דעתם הבלעדי, לפי שיקול דעתם הבלעדי, יראו שינויים מהותיים בתנאים יחולו על משתמש קיים במועד מוקדם יותר:) 1 (הסכמת המשתמש; או (2) שלושים (30) ימים לאחר ההודעה למשתמש הקיים, או באמצעות דואל מכתובת דואל @ ctemplar.com לכתובת הדואר האלקטרוני של המשתמש בקובץ עם CTemplar או באמצעים אחרים, כולל אך לא מוגבל לפופ-אפ או באנר, הודעה או הודעה בולטת אחרת באתר. אם אתה מסכים בחיוב לתנאים החדשים, ההסכם שלך ייכנס לתוקף באופן מיידי. אתה מסכים לעשות כל הסידורים הדרושים, כך שאתה (ולא מסנן דואר זבל) שלך לקבל את כל הודעות הדואל מ כתובות הדואל של CTemplar. השימוש שלך בהודעת השירות יציין את הסכמתך לשינויים. אם אינך מקבל את השינויים, הסעד היחיד והבלעדי שלך הוא להפסיק להשתמש באתר. התנאים העדכניים ביותר יפורסמו באתר, ועליך תמיד לעיין בהם לפני השימוש באתר.",
    "membership_and_security": "חבר וביטחון",
    "must_be_member": "אתה חייב להיות חבר כדי להשתמש בשירותים שלנו. כדי להיות חבר עליך להשלים את תהליך הרישום שלנו, המחייב את הבחירה של שם משתמש וסיסמה. אתה מסכים לשמור את הסיסמה שלך בטוח בכל עת ולא לגלות את זה לכל אדם אחר. אתה האחראי הבלעדי על האבטחה של מערכת המחשב. CTemplar לא תישא באחריות לכל הפסד שעלול להיגרם לך אם מישהו אחר משתמש בחשבונך, עם או בלי ידיעתך. <br> אינך רשאי להשתמש בחשבון של אף אחד אחר, ללא אישור בעל החשבון. אתה מסכים של- CTemplar אין כל אחריות או אחריות למחיקה, לשחיתות או לכשל לאחסן הודעות או תוכן אחר שנשמר או מועבר על-ידי שירות CTemplar.",
    "license_to_acess": "את הרישיון שלך לגשת ולהשתמש בשירותים ובבעלות",
    "content_information": "התוכן, המידע, התוכנה, העיצובים, החומרים, הפונקציות והנתונים הכלולים ב'שירותים 'והכלולים בהם (התוכן) מוגנים על ידי קניין רוחני וחוקים אחרים. עליך לציית לחוקים אלה ולחוקים אחרים החלים בעת השימוש בשירותים.",
    "unless_indicated": "אלא אם כן צוין אחרת, ובכפוף לצייתך הקפדני לתנאים אלה, תוכל לגשת לשירותים ולהשתמש בהם רק בקשר לרישום המורשה שלך ולכל רכישה של השירות שלנו. בקשר לשימושים אלה, CTemplar מעניקה לך רישיון מוגבל, לא בלעדי, ניתן לביטול, שאינו ניתן להעברה, אישי ולא ניתן להעברה לשימוש בשירותים בהתאם לתנאים אלה.",
    "event_we_offer": "אם אנו מציעים הורדות תוכנה בשירות ואתה מוריד תוכנות כאלה, התוכנה, לרבות קבצים, תמונות המאוגדות בתוכנה או שנוצרו על-ידי התוכנה, ונתונים הנלווים לתוכנה (ביחד, התוכנה & quot;) מותקנים ברישיון לנו או למעניק הרישיונות של צד שלישי לשימוש בהתאם לתנאים. השימוש שלך בתוכנה עשוי להיות כפוף לתנאים נוספים, אשר עשויים להיכלל בתוכנה. אנא קרא בעיון כל תנאי נוסף כדי לקבוע את מלוא היקף התנאים המסדירים את השימוש בתוכנות אלה. אנחנו לא מעבירים את הכותרת לתוכנה. אינך רשאי להעתיק, לשכפל, להפיץ או לנצל בכל דרך אחרת את התוכנה או לבצע הידור לאחור, להנדס לאחור, לפרק או להפחית באופן אחר את התוכנה לצורה הניתנת לקריאה על-ידי אדם. שים לב שאם תתקין יישומים מסוימים שעשויים להיות זמינים דרך השירותים, אתה מסכים להורדה של התוכנה אל מכשיר האינטרנט שלך ולקבל את התנאים וההגבלות הנוספים הקשורים ליישום זה.",
    "reserve_all_rights": "אנו שומרים לעצמנו את כל הזכויות בתוכן ובשירותים שאנו לא מעניקים במפורש בתנאים אלה. ללא הגבלה, אינך רשאי לשנות, להפיץ, לשדר, לבצע, לשדר, לפרסם, להעניק רישיון, לבצע הנדסה חוזרת, להעביר או למכור, או ליצור עבודות נגזרות מהשירותים או מכל תוכן, אלא אם קיבלת אישור מראש ובכתב. כמו כן, אינך רשאי להשתמש בשירותים באופן שיזיק לנו או לכל צד שלישי. לדוגמה, אינך רשאי להשתמש בשירותים באופן שעשוי:",
    "damage_or_interface": "לנזק או להפריע לעבודתם הנכונה של השירותים;",
    "intercept_any_terms": "ליירט כל תוכן או מידע שלא העמדנו לרשותך בכוונה או להביס כל פקדי גישה שביצענו;",
    "access_to_services": "מאפשרים לך גישה לשירותים או לתוכן באמצעות כל ממשק שאינו הממשק שאנו מספקים, או מנסים לגרד את הקציר; תוֹכֶן.",
    "frame_the_services": "למסגר את השירותים, להציג כל תוכן בקשר עם לוגו או סימן לא מורשים, או לעשות כל דבר שעשוי להצביע על זלזול ביחסים בינינו לבין כל גורם אחר, או להשפיע באופן אחר לרעה על פעולת השירותים, החברה או כל צד שלישי.",
    "other_legal_rights": "בנוסף לזכויות החוקיות האחרות שלנו, אנו עשויים להגביל או להפסיק את הרישיון שלך להשתמש בשירותים, או בתכונות מסוימות של השירותים, בכל עת ומכל סיבה שהיא, ללא הודעה מוקדמת לך, לרבות האמונה שהפרת תנאים אלה.",
    "term_of_contract": "תקופת החוזה, התחדשות וסגירת השירותים",
    "indicated_to_contrary": "אלא אם כן מצוין אחרת בתיאור השירות המתאים, ההסכם יהיה בתוקף לתקופה בלתי מוגבלת. ההסכם עשוי להסתיים על ידי כל צד עם תקופת הודעה של חודש עד תום כל מחזור חיוב. אם החוזה אינו מסתיים, החוזה מתחדשת אוטומטית עם מחזור החיוב אותו.",
    "does_not_effect": "זה לא משפיע על זכות CTEMplar כדי לסיים את השירות בכל עת.",
    "termination_option": "סיום אופציות נוספות, במיוחד חשבונות נוספים או שטח אחסון, של התעריף בהתאמה משאיר את החוזה הכללי מושפע.",
    "termination_of_contract": "לאחר סיום החוזה, CTemplar אינה מחויבת עוד לספק את השירותים החוזיים. האחסון והגיבוי של הנתונים, באחריות הלקוח.",
    "payment": "תַשְׁלוּם",
    "terms_of_sale": "התנאים של כל מכירה יפורסמו על ידי CTemplar ו הסכים על ידי לך לפני המכירה הושלמה. אנו מקבלים מגוון אפשרויות תשלום. אנו עשויים לסגור את החשבון לצמיתות אם נעשה שימוש בכרטיס אשראי או בזהות גנובים לרכישת השירות. CTemplar יאחסן את פרטי התשלום שלך למשך 14 יום, לאחר תקופה זו יימחקו באופן אוטומטי. ספק כרטיס האשראי עשוי לאחסן את פרטי ההזמנה למשך תקופה ארוכה יותר. תשלום אנונימי עשוי להתבצע באמצעות bitcoin ו / או cryptocurrencies אחרים.",
    "delivery": "מְסִירָה",
    "primium_service": "שירות פרימיום מ יועבר מיד לאחר התשלום הוא אישר.",
    "refunds": "החזרים",
    "entitled_to_full":"אתה זכאי להחזר כספי מלא עבור כל חשבונות דואר אלקטרוני ששולמו במהלך תקופת צינון של 14 יום לאחר ביצוע התשלום או עד לשימוש בשירות , המוקדם מבין השניים. השירות שסופק נחשב כ- & quot; & quot; כאשר הדואל הראשון נשלח.",
    "terms_and_conditions": "תנאי שימוש תנאי שימוש ניידים",
    "once_you_registered": " לאחר שתירשם כמשתמש באתר, תוכל להוריד ולהשתמש בכל יישום נייד זמין (CT) של אפליקציות CTemplar (האפליקציות). על ידי הורדה ושימוש באחד או יותר מה- CTemplar App (ים), אתה מסכים כי בנוסף להסכם זה המסדיר את השימוש שלך ביישומים, התנאים וההגבלות הבאים החלים במיוחד על השימוש שלך באפליקציות (ים) התנאים לנייד) חלים גם עליך:",
    "rights_to_use": "זכויותיך להשתמש באפליקציה מוגבלות: תוכל להשתמש באפליקציה בכל מכשיר שבבעלותך או בשליטתך, כפי שמתיר זאת כללי השימוש שנקבעו בחנות האפליקציות של Apple ובתנאים וההגבלות של Google Play, אך אינך רשאי להעביר את זכויותיך לשימוש את App לכל אדם אחר;",
    "solely_responsible": "CTEMplar (ולא Apple או Google) היא האחראית הבלעדית לספק שירותי תחזוקה ותמיכה בכל הנוגע לאפליקציות כפי שיידרש על פי החוק החל, ואתה מאשר כי ל- Apple ול- Google אין כל מחויבות לספק כל תחזוקה ותמיכה שירותים ביחס לאפליקציה;",
    "apple_and_google": "Apple ו- Google אינן אחראיות לכל אחריות על המוצר (אם בכלל), שעשויות להיות חלות על האפליקציה, בין מפורשת ובין משתמעת מכוח החוק ובמקרה של כשל כלשהו של האפליקציה, תוכל להודיע ​​על כך ל- Apple או ל- Google ול- Apple או ל- Google החזר את מחיר הרכישה (אם בכלל) עבור האפליקציות אליך, ובמידה המרבית המותרת על פי החוק החל, לא ל- Apple, Google או CTEMplar לא תהיה כל חבות אחריות אחרת כלשהי ביחס לאפליקציה, בין CTEMplar לבין Apple או Google, תביעות, הפסדים, התחייבויות, עלויות נזק או הוצאות אחרות המתייחסות לאי-עמידה בכל אחריות (אם בכלל) תהא אחריותה הבלעדית של CTEMPLAR;",
    "acknowledge_that_between": "אתה מאשר כי כמו בין CTEMplar ו- Apple ו- Google, CTemplar (ולא Apple או Google) אחראית לטיפול בכל אחת מהתביעות שלך או של צד שלישי הקשורות לאפליקציות או לחזקתך ולשימוש באפליקציה.",
    "acknowledge_that_in_event": "אתה מאשר כי בכל מקרה של טענה של צד שלישי, שהאפליקציות או החזקתך והשימוש שלך באפליקציות (זכויות היוצרים) של זכויות קניין רוחני של צד שלישי זה, CTemplar ולא Apple או Google יהיו באחריות הבלעדית החקירה, ההגנה, ההתיישבות ופריקה של כל טענה להפרת זכויות קניין רוחני;",
    "represent_and_warrant":"אתה מצהיר ומתחייב כי (i) אינך נמצא במדינה הכפופה לאמברגו של ממשלת ארהב, או שמינה ממשלת ארהב כמדינה תומכת טרור; וכן (ii) אינך רשום ברשימה של רשויות ממשלת ארהב של צדדים אסורים או מוגבלים",
    "dispute_resolution_contains": "סעיף 19 (RESPUTE RESOULTION) מכיל את כתובת הדואל והכתובת למשלוח דואר של CTEMplar, שבהם תוכל לפנות לשאלות, תלונות או תביעות, והתנאים הקשורים לאפליקציות (ים);",
    "govern_any_dispute": "סעיף 19 (החלטת מחלוקת) יחול כל סכסוך שעלול לקרות בינך לבין CTemplar הקשור לאפליקציות (ים);",
    "acknowledge_that_apple": "אתה מאשר בכך ש- Apple ו- Google והחברות הבנות שלהן (ביחד, Apple ו- Google) הן צדדים שלישיים של ההסכם, וכאשר אתה מוריד את האפליקציות שלך ומציין את הסכמתך ואת הסכמתך לתנאים לנייד, Apple תהיה בעלת (וייחשבו כאילו קיבלו את הזכות) לאכוף את התנאים לנייד כנגדם של צד שלישי.",
    "limitation": "הגבלת התחייבויות",
    "in_no_event": "בשום מקרה לא יהיו CTEMPLAR, אחים, חברות מאוחדות, נושאי משרה, דירקטורים, בעלי מניות, עובדים, סוכנים, יועצים משותפים, יועצים, יועצים או זכאים אחראים לנזקים עקיפים, מיוחדים, תוצאתיים, תוצאתיים, עונשיים או למופת (לרבות ללא הגבלה אובדן רווחים, רווחים, נתונים, שימוש, פדיון או יתרון כלכלי אחר,) הנובעים או קשורים לאתר שלנו, לשירותים שלנו או לתנאים המבוססים על כל תיאוריה, גם אם הודיעו על האפשרות לנזקים כאלה. הגבלת הנזקים שתוארה לעיל היא יסוד יסודי של בסיס המיסוי בין ארהב לבינך. אתר זה לא יינתן ללא הגבלות כאלה. בשום מקרה לא תהיה אחריותנו, וחבותם של הורינו, חברות-בנות, נושאי משרה, דירקטורים, עובדים, וספקים, כלפיכם או כלפי צדדים שלישיים כלשהם, בכל מקרה שהוא, לא יעלה על הסכום (א) הסכום ששולם ל- CTEMPLAR ל- 12 החודשים לפני הפעולה הנובעת מעלייה בהתחייבות, או (ב) 100 דולר ארהב. מדינות או תחומי שיפוט אחרים אינם מתירים את ההכללה או ההגבלה של נזקים מקריים או תוצאתיים, לכן ייתכן שהגבלות וחריגים אלה אינם חלים עליך.",
    "indemnification": "שיפוי",
    "agree_to_indemnify": "הנך מסכים לשפות ולהחזיק את CTemplar, הוריה, חברות בנות שלה, נושאי משרה, דירקטורים, בעלי מניות, עובדים, סוכנים, שותפי עסקים משותפים, יועצים, יורשים ומקצים, ללא כל נזק, עלויות, התחייבויות והוצאות לרבות עורכי דין סבירים. עמלות, הנגרמות על ידי צד שלישי כלשהו, ​​אשר נגרם בכל דרך שהיא או הנובע מהשימוש שלך או מהתנהגותך באתר.",
    "dispute_resolution": "יישוב סכסוכים",
    "dispute_with_ctemplar": "אם יש לך מחלוקת עם CTemplar או אם CTemplar יש מחלוקת איתך, וסכסוך כזה לא ניתן לפתור באופן לא רשמי, מחלוקת כזו תיפתר על בסיס אישי בהתאם להוראות המפורטות להלן:",
    "informal_resolution": "החלטה בלתי פורמלית. לפני תחילת הגישור או הבוררות, על הצד עם תלונה:",
    "notify_the_other_party": " להודיע ​​לצד האחר בכתב על עובדות המחלוקת ועל כל הנזק שנגרם. כתיבה כזו יש לשלוח לכתובת הדואר האלקטרוני של המשתמש בקובץ עם CTemplar, או CTemplar, פרויקט EHF כתום, ארמולה 4 & amp; 6, רייקיאוויק 108, איסלנד או support@ctemplar.com, לפי המוקדם (הודעת מחלוקת);",
    "party_receiving": "למבוטח המקבל הודעת מחלוקת יש שלושים (30) יום מקבלת הודעת המחלוקת על מנת להגיב.",
    "other_party": "לצד השני יש 15 ימים לשקול את התגובה ואת התשובה.",
    "mediation_if_the_dispute": "גישור. אם המחלוקת אינה נפתרת באופן בלתי רשמי, רשאי כל צד לדרוש גישור, בהסכמת הצד האחר. אם אחד הצדדים מבקש תיווך ושני הצדדים יסכימו לגישור, עלויות הגישור יהיו באחריות הצדדים.",
    "arbitration": "בוררות. אם הגישור לא יעזור או אם התיווך לא יפתור את המחלוקת, אז שני הצדדים יסכימו לערער על כל המחלוקות שיש להם עם אחרים, זמן רב כל כך, שהמחלוקות האלה נובעות או קשורות להסכם זה. באופן ספציפי, אתה מסכים כי על ידי הסכמה לתנאים אלה, אתה מוותר על הזכות למשפט על ידי יורי המערבת כל המחלוקות, תביעות ומריבות, של כל סוג או טבע, בין ארהב, הנובעים מהשימוש באתר זה ומניעת זכות להשתתף בפעולה של מחלקה, איסוף, או ייצוג בנוגע לכל מחלוקת. אתה מבין כי זה מוסר של כל זכויות וכל זכות לתבוע כל תביעה בכל בית משפט. אתה מסכים שכל מחלוקת תיפתר על בסיס אינדיווידואלי בלבד. עליך לדרוש כל דרישה לבוררות. בוררות מעין זו היא סופית ומחייבת, והיא תישמר על ידי כללי הבוררות המסחריים ונוהלים משלימים בנוגע למחלוקות הקשורות לצרכנים. החלטת הבורר (S) חייבת להיות קשורה וניתנת לביצועה בכל דין של סמכות שיפוטית.",
    "class_action_waiver": "עבירת מחלקה. אתם ו- CTEMPLAR מסכימים במפורש כי: (i) כל צד חייב להביא תביעות נגד האחר רק בקיבולת אינדיבידואלית, ולא כחבר מדרבן או מחלקה בכל הליך, מקס, איסוף או ייצוג; (ii) לא יהיו תביעות, איחוד, או תלושי משנה המותרים בכל בוררות בין הצדדים; וכן (iii) לא ניתן להגיש תביעות באמצעות פעולה הדורשת ייצוג כיתת משתמשים או תביעות תובענות אחרות במהלך מחלקה (ויתור על מחלקה.",
    "dispute_resolution_section": "סעיף יישוב סכסוכים זה ישרוד בסיום תנאים אלה.",
    "availability_of_service": "זמינות השירות"
  }
}
