{
  "contacts": {
    "new_contact": "NÝTT SAMBAND",
    "all_contacts": "ALLIR SAMBAND",
    "back_to_mail": "Til baka á póstlista",
    "edit_tooltip": "Smelltu á nafn eða tölvupóst til að breyta hlut.",
    "delete_tooltip": "Eyða völdum tengiliðum.",
    "details": "Tengiliðaupplýsingar",
    "phone2": "Sími2",
    "address": "Heimilisfang",
    "note": "Athugaðu",
    "save": {
      "error": "Vinsamlegast fylltu út viðeigandi reiti."
    },
    "delete": {
      "title": "Staðfestu Eyða",
      "message": "Ertu viss um að þú viljir eyða "
    }
  },
  "common": {
    "name": "Nafn",
    "compose": "SAMÞYKKI",
    "email": "Email",
    "phone": "Sími",
    "edit": "EDIT",
    "search": "Leita",
    "upgrade_account": "Uppfærsla reikningur",
    "terms_and_privacy": "skilmálar &amp; næði",
    "report_bug": "Tilkynna villu",
    "used_storage": "Notað geymsla",
    "contact": "hafðu samband",
    "save": "Vista",
    "delete": "Eyða",
    "cancel": "Hætta við",
    "enabled": "Virkja",
    "disabled": "Óvirk",
    "yes": "Já",
    "no": "Nr",
    "logout": "Að skrá þig út"
  },
  "settings": {
    "dashboard": "Mælaborð",
    "overview": "Yfirlit",
    "username": "Notendanafn",
    "domains": "Lén",
    "feature_coming_soon": "Lögun kemur fljótlega!",
    "addresses": "Heimilisföng",
    "address_one": "Einn",
    "none": "Enginn",
    "storage": "Geymsla",
    "address_tooltip": "Einn - Meira í boði fljótlega!",
    "my_subscription": "Áskrift mín",
    "plans": "Áætlanir",
    "prime_plan": "Forsætisráðherra",
    "free_plan": "Frjáls áætlun",
    "total_price": "Heildarverð",
    "billing_cycle_end": "Innheimtuhringur enda",
    "payment": "Greiðsla",
    "account_type": "Tegund reiknings",
    "free_plan_tip": "Frjáls áætlun í boði fyrir 200 MB geymslu.",
    "clear_storage": "Hreinsa geymslu",
    "prime": "Prime",
    "free": "Frjáls",
    "pay_monthly": "Borga mánaðarlega",
    "pay_annually": "Borga árlega",
    "current_plan": "Núverandi áætlun",
    "select_free": "Veldu ókeypis",
    "general_settings": "Almennar stillingar",
    "select_prime": "Veldu Prime",
    "language": "Tungumál",
    "current_time_zone": "Núverandi tímabelti",
    "automatically_save_contact": "Vistaðu sjálfkrafa tengiliði",
    "vacation_responder": "Ferðalög",
    "security_settings": "Öryggisstillingar",
    "password": "Lykilorð",
    "change_now": "Breyta núna",
    "last_time_changed": "Síðasta skipti breytt",
    "recovery_email": "Bati tölvupóstur",
    "security_alerts": "Öryggisviðvörun",
    "appearance": "Útlit",
    "display_name": "Sýna nafn",
    "signature": "Undirskrift",
    "emails_per_page": "Tölvupóstur á síðu",
    "load_embedded_content": "Hlaða inn embed efni",
    "only_images": "Aðeins myndir",
    "show_snippets": "Sýna sýnishorn",
    "whitelist": {
      "name": "Whitelist",
      "info": "Skilaboð frá tengiliðum á whitelistanum fara alltaf í <strong> Innhólfsmappa </strong>. Ef skilaboð eru merkt sem ekki ruslpóstur bætir heimilisfangið við Whitelist",
      "add_whitelist_contact": "Bæta við hvítlista tengilið"
    },
    "blacklist": {
      "name": "Blacklist",
      "info": "Skilaboð frá tengiliðum á svartan lista fara alltaf í <strong> Spam möppu </strong>. Merking skilaboða sem ruslpóst bætir heimilisfanginu við Blacklist.",
      "add_blacklist_contact": "Bæta við tengiliðalistanum"
    },
    "add_to": "Bæta við",
    "username_required": "Notandanafnið er krafist.",
    "email_required": "Netfangið er krafist.",
    "payments": "Greiðslur",
    "add_new_method": "Bæta við nýrri aðferð",
    "keys": {
      "name": "Lyklar",
      "info": "Hlaða niður PGP lyklunum til notkunar með öðrum PGP samhæfum þjónustu. Aðeins komandi skilaboð í OpenPGP sniðinu eru nú studdar.",
      "email_address": "Netfang",
      "fingerprint": "Fingrafar"
    },
    "download_public_kay": "Hlaða niður opinbera lykil",
    "donate": {
      "name": "Donate",
      "info": "Framlag þitt hjálpar okkur að styðja fleiri notendur og halda áfram að þróa CTemplar sem ókeypis og opinn hugbúnaður.",
      "make_a_donation": "Gerðu framlag",
      "select_amount": "Veldu upphæð:",
      "name_on_card": "Nafn á korti:",
      "card_number": "Kortanúmer:",
      "expiry_date:": "Upphafsdagur:",
      "security_code": "Öryggiskóði:"
    },
    "add": "Bæta við",
    "type": "Gerð:",
    "features_added_soon": "Bætt við seinna í pakka"
  },
  "mail_sidebar": {
    "inbox": "Innhólf",
    "draft": "Drög",
    "sent": "Sent",
    "starred": "Stjörnumerkið",
    "archive": "Skjalasafn",
    "spam": "Ruslpóstur",
    "trash": "Ruslið",
    "add_folder": "Bæta við möppu",
    "used": "Notað"
  },
  "mail_header": {
    "contacts": "Tengiliðir",
    "settings": "Stillingar"
  },
  "mail_list": {
    "select_messages": "Veldu skilaboð",
    "all": "Allt",
    "read": "Lesa",
    "unread": "Ólesin",
    "starred": "Stjörnumerkið",
    "unstarred": "Unstarred",
    "move_to_archive": "Færðu í skjalasafn",
    "move_to_spam": "Fara í ruslpóst",
    "move_to_trash": "Færðu í ruslið",
    "permanently_delete": "Varanlega eyða",
    "create_folder": "Búðu til möppu",
    "move_to": "Flytja til...",
    "more": "Meira",
    "add_star": "Bæta við stjörnu",
    "mark_as_read": "merkja sem lesið",
    "mark_as_unread": "merkja sem ólesið"
  },
  "home_header": {
    "home": "Heim",
    "about": "Um",
    "security": "Öryggi",
    "pricing": "Verðlag",
    "blog": "Blogg",
    "support": "Stuðningur",
    "login": "Skrá inn",
    "signup": "Skráðu þig"
  },
  "home_page": {
    "take_back_liberty": "<strong> Taktu aftur frelsi þína </strong> með öruggustu tölvupóstkerfi heims",
    "send_unbreakable_email": "Senda óbrjótanlegt tölvupóst &amp; vernda helstu faglegar og persónulegar upplýsingar þínar með dulkóðun og geymslu á næstu kynslóðum á íslenskum netþjónum, tryggðu með sterkustu gagnaverndarlögum heims",
    "signup_for_free": "Skráðu þig Frítt",
    "latest_from_our_blog": "Nýjasta af <strong> bloggið okkar </strong>",
    "related_post": "Tengd <strong> Post </ strong>",
    "read_more_from_our_blog": "Lesa meira frá blogginu okkar"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "PKI dulkóðun til enda, heldur persónulegum upplýsingum þínum frá ríkjum, fyrirtækjum og tölvusnápur til leigu.",
    "safely_send_your_financial": "Vertu örugglega að senda fjárhagslegar færslur, samninga, rannsóknarstofu, blaðamennsku og fleira, jafnvel til ótækra tölvupóstreikninga, með nafnlausum tölvupósti og ekki IP-skráningu.",
    "iceland_based_server": "Ísland hefur sterkustu gagnaverndarlög heimsins, þannig að með því að nota íslenskan vefþjónum hefur gögnin þín sterkustu lögverndarheimildirnar í heiminum.",
    "easy_to_use_responsive": "Auðvelt að nota, móttækilegur vefsíða og app gerir þér kleift að senda örugga tölvupóst á fljótlegan og auðveldan hátt frá hvaða tæki sem er.",
    "learn_more_about_ctempler": "Lærðu meira um öryggisaðgerðir CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong> Skráðu þig fyrir </strong> Öruggasta netfang heims <strong> núna! </strong>",
    "send_unbreakable_emails": "Senda óbrjótanlegt tölvupóst &amp; vernda helstu faglegar og persónulegar upplýsingar þínar með dulkóðun næstu kynjanna með því að nota einkaleyfastöðu í íslenskum geymslum.",
    "upgrade_to_prime": "uppfærsla að blómi",
    "media_kit": "Media Kit",
    "onion_site": "Laukur",
    "support": "Stuðningur",
    "company": "Fyrirtæki",
    "social": "Félagsleg",
    "legal": "Löglegt",
    "privacy_policy": "Friðhelgisstefna",
    "our_address": "Heimilisfang okkar",
    "all_rights_reserved": "Allur réttur áskilinn"
  },
  "page_about": {
    "as_the_govt_continues": "Þar sem ríkisstjórnir halda áfram að safna gögnum í auknum hraða þarf meiri persónuvernd og vernd. Notkun dulkóðuðu tölvupósts er mikilvægt skref í því að ná meiri vernd. CTemplar er skuldbundinn til að veita mesta vernd gagnasafns.",
    "why_i_started": "Af hverju byrjaði ég <strong> CTemplar </strong>",
    "idea_to_create_service": "Hugmyndin um að skapa þessa þjónustu óx úr viðurkenningu á ógnum sem snerta persónuvernd og öryggi öryggis. Viðleitni okkar til að vernda samskipti með dulkóðun er algjörlega ný nálgun, sem verður stöðugt að leitast við að nýta háþróaða tækni við að vernda gögnin. <br/> <br/> CTemplar býður notendum heimsins öruggasta dulkóðuð tölvupóstforrit. Öryggi CTemplar liggur ekki eingöngu í háþróaðri dulkóðun. CTemplar er uppbyggt og heimilt til þess að vernda gögnin þín best frá upplýsingum.",
    "why_ctempler": "<strong> Hvers vegna nafnið </strong> CTemplar?",
    "nearly_a_thousand_year": "Næstum þúsund árum síðan var hópur karla þekktur sem riddari Templar. Þeir fóru í vandræðum pílagríma sem vildi ekkert meira en að heimsækja Hið heilaga land og finna leið til að ná andlegu lífi.",
    "the_templer_safeguard": "Templar varið vegum ferðamanna með því að fylgjast með götunum og hjálpa þeim að ná árangri ferð. Templar stóð fyrir réttlæti, tilbúinn að leggja líf sitt fyrir hina fátæku og veiku, jafnvel þótt það leiddi til dauða þeirra. <br/> Í dag eru margir í heimi sem þjást af sömu ótta einu sinni sem saklausir eru <a> eins og þeir leita leiða til að lifa lífi sínu í friði </a> og án afskipti. Kannski ertu einn af þeim. Ég trúi því að við finnum okkur nú í þörf fyrir nýja Templar, sem getur veitt vernd gegn áframhaldandi innrás persónulegu lífi okkar. <br/> Smám saman er persónuvernd þín stolið í burtu - eins og minn er - og tíminn er nú að endurheimta réttindi okkar, frelsi okkar, nafnleynd okkar og muna styrk þeirra sem komu fyrir okkur, tilbúnir og tilbúnir að reka vopn í eigin vörn. Og fyrir okkur, fyrir nútíma samfélagið, er þessi tól tækni.",
    "who_does": "Hver gerir",
    "protect": "Vernda?",
    "ctempler_is_a_powerful_tool": "CTemplar er öflugt tæki fyrir notendur sem meta einkalíf. Áskrifendur okkar innihalda fjölbreytt úrval af notendum, allt frá fyrirtækjum, sem eru falin skylda til að vernda hugverk, einstaklinga, aðallega áhyggjur af persónuvernd. Óháð því sem þú ert að verja og hvers vegna, gefur CTemplar notendum háþróaða öryggisráðstafanir.",
    "educators_and_missionaries": "<li> Kennarar og trúboðar í hættu á ofsóknum og dauða </ li> <li> Flóttamenn sem flýja frá kúgunarsvæðum í heimalandi sínu </ li> <li> Fréttamenn í stríðshrjáðum og / eða einræðisherra löndum </ li > <li> Nemendur leita samskipta en finna aðeins kúgun </ li> <li> Einhver sem vinnur í viðskiptalegum umhverfi þar sem keppandi eftirlit er hneykslanlegt. </ li> <li> Neytendur sem vilja vernda fjárhagsupplýsingar sínar </ li> <li> tiltölulega örugg og þægileg einstaklingur sem hefur áhyggjur af næði </li>",
    "regardless_who_you_are": "Óháð hver þú ert og hvað þú leitar, er þetta dulkóðuð þjónusta hér til að hjálpa þér að finna leið. Ef þú þarft <span class = \"text-dark \"> <strong> fullvissa þig um að skilaboðin þín </strong> </ span>, framtíðarsýn þín og orð þín verði varin fyrir augum þeirra sem myndu hamla þeim - Þessi þjónusta er fyrir þig.",
    "legal_stance": "Lagaleg staða",
    "ctempler_legal_team_views": "Löggjafar CTemplar eru að skoða netsamfélög sem kviklegt mál. Það er þróunarlandslag. Samkvæmt því eru truflanir lausnir ekki efni á gögnum þínum um verndarstig sem krafist er af þeim sem meta öryggi. <br/> <br/> Við höfum rannsakað alla þætti netsins í ýmsum lögsagnarumdæmum til að tryggja að netþjónum okkar sé staðsett á öruggasta stað. Netþjónarnir okkar eru staðsettir á Íslandi, viðurkennd sem fyrsti staðsetning netsins. Íslenski ríkisstjórnin hefur sýnt sig að vera í fararbroddi á netsamfélögum og fullnægir kröftuglega réttinum til að vera laus við stjórnvöld afskipti. <br/> <br/> Lögfræðideild okkar heldur áfram að rannsaka öryggis- og persónuverndarlög um allan heim svo að við getum stöðugt veitt notendum hámarksgildi netsins. Ef fyrirhugað er að breyta stefnu, munum við vera fyrstur til að vita og hafa flutningsáætlun til staðar sem tryggir fullkomið áframhaldandi öryggi.",
    "explore_our_security": "Kannaðu öryggiseiginleika okkar"
  },
  "page_security": {
    "features": "Lögun",
    "end_to_end_encryption": "End-to-End dulkóðun með Open Source dulmál",
    "whether_you_are_sending": "Hvort sem þú sendir reikningsupplýsingar til endurskoðanda þinnar, viðskiptafélaga, viðskiptavina, frétta neta eða einfaldlega vini þína, eru tölvupóstin sjálfkrafa dulkóðuð með því að nota sterka <a> hnappur dulmáls í opinberum lyklum </a> á íslenskum netþjónum okkar, svo við getum ekki lesið þau. Aðeins þú og viðtakandinn þinn geti lesið tölvupóstinn þinn.",
    "benefit_from_world": "Njóta góðs af strangustu gagnaverndarlögum heimsins",
    "most_encrypted_email": "Flestar dulkóðaðar tölvupóstþjónustufyrirtæki báta um svissneska gagnamiðstöðvar. Það sem þeir segja þér ekki er sú svissnesku ríkisstjórnin sem hefur <a> upplýsingamiðlunarsamning við Bandaríkin </a>, svo gögnin þín eru ekki 100% örugg. Ísland hefur núllsamninga og heldur ströngustu gagnaverndarlög í heiminum, þannig að gögnin þín dulkóðuðu á netþjónum okkar og hvergi annars staðar!",
    "guaranted_anonymity": "Guaranteed Nafnlaus og engin aðgang að gögnum þínum",
    "we_dont_require_any": "Við krefjumst ekki persónulegar upplýsingar til að búa til dulritaðan tölvupóstreikning. Veldu einfaldlega notandanafn og lykilorð til að fá aðgang að netfanginu þínu. Til viðbótar öryggi geymum við ekki IP-skrárnar þínar sem hægt er að rekja til nafnlausa tölvupóstreikningsins þíns. Með CTemplar er næði þín tryggt.",
    "simple_to_use": "Einfaldur-til-nota tengi bara eins og venjulegur email reikningur",
    "unlike_the_old_days": "Ólíkt gömlum dögum þar sem dulkóðuð tölvupóstur þýddi flókið handvirkt dulkóðun og uppsetning persónulegur miðlara, gerir CTemplar það allt fyrir þig. Einfaldlega senda og taka á móti tölvupósti þínum eins og venjulegur tölvupóstreikningur og vertu viss um að vita um persónuvernd þína er 100% viðhaldið.",
    "encrypted_email_to_non": "Dulritað tölvupóstur til non-CTemaplar reikninga, sjálfsmorðandi skilaboð og margt fleira ...",
    "your_contacts_dont_require": "Tengiliðir þínar þurfa ekki CTemplar reikning til að senda og taka á móti dulkóðuðum tölvupósti, þeir þurfa bara aðgang að almenningslyklinum til þess að afkóða og opna skilaboðin þín. Hins vegar mælum við með því að allir nota CTemplar tölvupóstreikninga fyrir hámarksöryggi þar sem jafnvel geymdir tölvupóstar og efnislínur verða varðir, ólíkt venjulegum reikningum."
  },
  "page_pricing": {
    "do_not_show_ads": "Þessi síða styður ekki auglýsingatekjur eða samnýtingu áskrifandaupplýsinga. Þess í stað byggir CTemplar á áskriftartekjur til að viðhalda og bæta gæði þjónustu okkar. Tekjur af greiddum reikningum eru notaðar til frekari þróunar á CTemplar, auk stuðningslausra notenda. * Ctemplar er ekki hægt að nota fyrir ruslpóst eða til að senda lausu tölvupósti.",
    "billed_as": "Innheimt sem",
    "select_account_type": "Veldu reikningsger",
    "user": "Notandi",
    "messages_per_day": "Skilaboð á dag",
    "folders": "Mappa",
    "limited_support": "Takmarkaður stuðningur",
    "normal_support": "Venjulegur stuðningur",
    "self_destruct": "Sjálfsdroparinn",
    "encryption": "Dulkóðun fyrir non-CTemplar notendur",
    "dead_mans_timer": "Tími dauða mannsins",
    "delayed_delivery": "Tafir á afhendingu",
    "email_alias": "Netfang alias",
    "custom_domain": "Sérsniðið lén",
    "currency": "Gjaldmiðill",
    "btc_currency": "BTC Gjaldmiðill"
  },
  "login": {
    "name": "skrá inn",
    "user_login": "Notandi Innskráning",
    "password_required": "Lykilorðið er nauðsynlegt.",
    "reset_password": "Endur stilla lykilorð",
    "create_account": "Búðu til reikning"
  },
  "create_account": {
    "name": "Búðu til reikninginn þinn",
    "take_back_liberty": "Taka aftur frelsið þitt!",
    "class_encrypted_email": "Best í dulkóðuðum tölvupósti <br/> Stofnun reiknings á aðeins nokkrum mínútum",
    "username_and_domain": "Notendanafn og lén",
    "new_email_address": "Þetta verður nýtt Ctemplar netfangið þitt.",
    "choose_username": "Veldu notendanafn",
    "choose_password": "Veldu lykilorð",
    "confirm_password": "Staðfesta lykilorð",
    "passwords_not_match": "Lykilorð passa ekki saman.",
    "checking_box": "Með því að haka við þennan reit skilurðu það. Ef þú tapar lykilorðinu þínu og setur ekki bata tölvupóst verður reikningurinn þinn ekki endurheimtanlegur.",
    "password_connected": "Lykilorðið þitt er tengt dulkóðunarlyklinum þínum, ef þú breytir aðgangsorðinu þínu þá verður þú gefið út nýjan dulkóðunarlykil og allt innihald reikningsins mun glatast nema netfangið þitt.",
    "more_info": "Meiri upplýsingar",
    "less": "Minna",
    "recovery_email_optional": "Bati tölvupóstur (valfrjálst)",
    "recover_account": "Þetta er notað til að endurheimta reikninginn þinn ef þú gleymir lykilorðinu þínu",
    "check_box": "Vinsamlegast athugaðu þennan reit ef þú samþykkir að fylgja okkar ",
    "terms_and_conditions": "Skilmálar &amp; skilyrði",
    "already_have_account": "Ertu þegar með reikning?",
    "generate_key": "Búðu til lykil"
  },
  "billing_info": {
    "pending_payment_alert": "Greiðsla þín er í bið. En samt er hægt að búa til ókeypis reikning og reikningurinn þinn verður uppfærður í aukagjald eftir að greiðsla hefur verið staðfest",
    "bitcoin_sent_timer": "BTC send eftir klukkustund mun glatast!",
    "payment_information": "greiðslu upplýsingar",
    "plan": "Áætlun",
    "billing": "Innheimtu",
    "price": "Verð",
    "payment_method": "Greiðslumáti:",
    "name_on_card": "Nafn á umönnun",
    "month": "Mánuður",
    "year": "Ár",
    "submit": "Senda inn",
    "send_exactly": "Sendið nákvæmlega"
  },
  "page_terms": {
    "the_terms": "Skilmálarnir",
    "acceptance_of_terms": "Samþykki skilmála",
    "welcome_to_ctemplar": "Velkomin á www.ctemplar.com (\"Service \" eða \"Site \") í eigu og rekið af CTemplar. Með því að smella á \"Ég samþykki &quot; á reikningaskráningunni eða greiðslusíðunni eða með því að nota vefsíðuna á nokkurn hátt samþykkir þú að fara eftir og vera bundin af þessum samningi, persónuverndarstefnu og öllum reglum, stefnu og frásögnum sem settar eru fram á vefsíðunni eða um það sem þú hefur tilkynnt ( sameiginlega \"Skilmálar\"). Ef þú ert ekki sammála öllum skilmálunum, eða ef þú ert undir átján ára (18) skaltu ekki nota svæðið. Vinsamlegast skoðaðu öll skilmálana vandlega áður en þú notar vefsvæðið.",
    "using_the_site": "Með því að nota svæðið samþykkir þú (i) að vera bundinn af skilmálunum, (ii) tákna að þú ert yfir þrettán ára (18) og geti myndað lagalega bindandi samninga, (iii) sammála og viðurkenna það með því að nota Þjónusta sem þú samþykkir ávinning sem ekki er hægt að disgorged, (iv) tákna að þú sért hvorki staðsettur í viðurkenndum landi né bönnuð.",
    "please_note_terms": "Vinsamlegast athugaðu að þessi skilmálar kveða á um að ef þú og smiðirnir eru ófærir um að leysa úr málum sem koma upp á milli þín og lyfjafræðinga og málið er ekki leyst náið eða í gegnum miðlun verður lausnin leyst af bindandi bendingu. ARBITRATION USES A NEUTRAL ARBITRATOR Í staðinn fyrir dómstóla eða lögreglu og er undir eftirliti með mjög takmörkuð endurskoðun eftir dómstólum. Hrúturar geta veitt sömu skaðabótum og undanfarið sem dómstóll getur veitt. ÞÚ OG KEMPLAR SAMÞYKKI SAMÞYKKT AÐ SKILYRÐI EÐA SKILYRÐI EÐA RÍKISINS ER EKKI AÐ GERA AÐ SKOÐA AÐ FLOKKU. VINSAMLEGAST SKOÐA UPPLÝSINGARRÉTTARRÁÐSINS HLUTI HVERS VEGNA ÞÚ EKKI LYFJA ÁBYRGÐARÁKVÆÐI HINNA ERU NOTAÐ NOTAÐ SÍÐU.",
    "ctemplar_right": "Réttur CTEMPLAR er að breyta skilmálum",
    "ctemplar_may_modify": "CTemplar getur breytt skilmálum hvenær sem er með því að birta þær á vefsíðunni. Slík staða skal vera rétt tilkynning. Breytingar skulu sjálfkrafa taka gildi við birtingu; að því tilskildu að þær breytist sem CTemplar, að eigin vali, telur veruleg breyting á skilmálunum muni virka eins og núverandi notandi á fyrri: 1) samkomulagi notandans; eða (2) þrjátíu (30) dögum eftir tilkynningu til núverandi notanda, annaðhvort með tölvupósti frá @ ctemplar.com netfangi á netfang notandans á skrá með CTemplar eða með öðrum hætti, þ.mt en ekki takmarkað við sprettiglugga eða borði, skilaboð eða önnur áberandi tilkynning á vefsvæðinu. Ef þú staðfestir jafnt og þétt á nýju skilmálunum mun samningurinn þinn taka gildi strax. Þú samþykkir að gera allar nauðsynlegar ráðstafanir þannig að þú (og ekki ruslpóstsían þín) fái öll tölvupóst frá netföngum CTemplar. Notkun þín á tilkynningu þjónustunnar mun þýða samþykki þitt fyrir breytingum. Ef þú samþykkir ekki breytingarnar er einvörðungu til að hætta að nota vefsíðuna. Nýjustu skilmálar verða birtar á vefsvæðinu og þú ættir alltaf að endurskoða þær áður en þú notar vefsvæðið.",
    "membership_and_security": "Aðild og öryggi",
    "must_be_member": "Þú verður að vera meðlimur til að nota þjónustu okkar. Til að verða meðlimur verður þú að ljúka skráningarferlinu okkar, sem krefst val á notendanafni og lykilorði. Þú samþykkir að varðveita lykilorðið þitt ávallt og ekki birta það fyrir neinum öðrum. Þú ert eingöngu ábyrgur fyrir öryggi tölvukerfisins. CTemplar mun ekki vera ábyrgur fyrir tapi sem þú getur orðið fyrir ef einhver annar notar reikninginn þinn, annaðhvort með eða án vitneskju. <br> Þú mátt ekki nota neinn annan reikning án leyfis reikningshafa. Þú samþykkir að CTemplar hefur enga ábyrgð eða ábyrgð á eyðingu, spillingu eða bilun á að geyma skilaboð eða annað efni sem er viðhaldið eða sent af neinum CTemplar þjónustu.",
    "license_to_acess": "LEIÐBEININGAR UM AÐGANGUR OG NOTKUN ÞJÓNUSTU OG EIGENDA",
    "content_information": "Innihald, upplýsingar, hugbúnaður, hönnun, efni, aðgerðir og gögn sem innifaldar eru í og ​​eru að finna á þjónustunni (\"Content\") eru vernduð af hugverkarétti og öðrum lögum. Þú verður að fylgja þessum og öðrum viðeigandi lögum þegar þú notar þjónusturnar.",
    "unless_indicated": "Ef ekki er tekið fram á móti og háð ströngum skilyrðum þessum skilmálum getur þú fengið aðgang að og notað þjónustuna aðeins í tengslum við viðurkenningu þína og kaup á þjónustu okkar. Í tengslum við þessar notkunarleyfi veitir CTemplar þér takmarkaðan, óleyfilegt, afturkræft, óráðlegt, persónulegt og óframseljanlegt leyfi til að nota þjónusturnar samkvæmt þessum skilmálum.",
    "event_we_offer": "Ef við bjóðum upp á niðurhal af hugbúnaði í þjónustu og þú hleður niður slíkri hugbúnaði, hugbúnaðinn, þar með talin skrár, myndir sem eru teknar inn í eða mynda af hugbúnaðinum og gögn sem fylgja hugbúnaðinum (sameiginlega, \"hugbúnaður\") eru leyfi til þín af okkur eða leyfisveitanda þriðja aðila til notkunar samkvæmt skilmálunum. Notkun hugbúnaðarins kann að vera háð frekari skilmálum, sem kunna að vera með hugbúnaðinum. Vinsamlegast lesið vandlega allar viðbótarskilmálar til að ákvarða fulla skilmála skilyrða um notkun slíkrar hugbúnaðar. Við flytjum ekki titilinn á hugbúnaðinn til þín. Þú mátt ekki afrita, endurskapa, dreifa eða á annan hátt nýta hugbúnaðinn eða decompile, afturkalla verkfræðingur, taka í sundur eða á annan hátt draga hugbúnaðinn niður á mannlegan læsilegan form. Athugaðu að ef þú setur upp ákveðnar forrit sem kunna að vera tiltækar í gegnum þjónusturnar samþykkir þú að sækja hugbúnaðinn á Internet tækið þitt og samþykkja þessi skilmála og allar viðbótarskilmálar sem tengjast slíkri umsókn.",
    "reserve_all_rights": "Við áskiljum okkur öll réttindi í efni og þjónustu sem við tilgreinum ekki sérstaklega í þessum skilmálum. Án takmarkana má ekki breyta, dreifa, senda, framkvæma, senda út, birta, leyfa, snúa við, flytja eða selja eða búa til afleidd verk frá þjónustunni eða einhverju efni nema þú hafir áður fengið skriflegt samþykki. Þú mátt einnig ekki nota þjónustuna á þann hátt sem gæti skaðað okkur eða þriðja aðila. Til dæmis getur þú ekki notað þjónusturnar á þann hátt sem gæti:",
    "damage_or_interface": "skemma eða trufla rétta starfsemi þjónustunnar;",
    "intercept_any_terms": "grípa til neinna efnis eða upplýsinga sem við höfum ekki af ásettu ráði gert þér kleift að sigra eða sigrast á aðgangsstýringum sem við höfum innleitt",
    "access_to_services": "gefðu þér aðgang að þjónustunni eða efninu með því að nota hvaða tengi annan en viðmótið sem við bjóðum eða reyndu að \"skafa\" eða \"uppskeru\" Innihald.",
    "frame_the_services": "ramma þjónustuna, birta efni sem er í tengslum við óleyfilegt merki eða merkja eða gera eitthvað sem gæti bent til rangar tengslin milli okkar og annarra aðila eða haft neikvæð áhrif á rekstur þjónustunnar, félagsins eða þriðja aðila.",
    "other_legal_rights": "Auk annarra lagalegra réttinda okkar, gætum við takmarkað eða sagt upp leyfi þitt til að nota þjónustuna eða tiltekna eiginleika þjónustunnar hvenær sem er og af einhverjum ástæðum, án fyrirvara um það, þ.mt trú okkar að þú brotið gegn þessum skilmálum.",
    "term_of_contract": "SAMNINGSVIÐ, ENDURNÝJUN, OG STÖÐUN ÞJÓNUSTA",
    "indicated_to_contrary": "Ef samningurinn er ekki tilgreindur í viðkomandi þjónustulýsingu gildir samningurinn um ótímabundinn tíma. Samningurinn má slíta af hvorum aðila með tilkynningartímabili í einn mánuð til loka hvers reikningsferils. Ef samningurinn er ekki lokaður er samningurinn endurnýjaður sjálfkrafa með sömu innheimtuferli.",
    "does_not_effect": "Þetta hefur ekki áhrif á rétt á CTemplar til að segja upp þjónustuþjónustunni.",
    "termination_option": "Uppsögn viðbótarvalkosta, einkum viðbótarreikninga eða geymslurými, af viðkomandi gjaldskrá skilur almennu samningnum óbreyttum.",
    "termination_of_contract": "Uppsögn viðbótarvalkosta, einkum viðbótarreikninga eða geymslurými, af viðkomandi gjaldskrá skilur almennu samningnum óbreyttum",
    "payment": "Greiðsla",
    "terms_of_sale": "Skilmálar um sölu verða birtar af CTemplar og samþykkt af þér áður og sölu er lokið. Við tökum fjölbreytta greiðslu valkosti. Við gætum varanlega lokað reikningi ef stolið kreditkort eða auðkenni var notað til að kaupa þjónustuna. CTemplar mun geyma greiðsluupplýsingar þínar í 14 daga, eftir þetta tímabil eru þau sjálfkrafa eytt. Kreditkortafyrirtækið kann að geyma upplýsingar um pöntunina í lengri tíma. Nafnlaus greiðsla er heimilt að gera með bitcoin og / eða öðrum cryptocurrencies.",
    "delivery": "Afhendingu",
    "primium_service": "Premium þjónusta frá verður afhent strax eftir að greiðsla hefur verið staðfest.",
    "refunds": "Endurgreiðslur",
    "entitled_to_full": "Þú átt rétt á fulla endurgreiðslu fyrir greiddan tölvupóstreikninga á 14 daga kælikerfi eftir að greiðsla var gerð EÐA þjónustan er \"notuð\", hvort sem kemur fyrst. Þjónustan sem veitt er er talin \"notuð\" þegar fyrsta tölvupósturinn er sendur.",
    "terms_and_conditions": "Skilmálar og skilyrði sérstaklega fyrir farsíma",
    "once_you_registered": "Þegar þú hefur skráð þig sem notandi á vefsvæðinu getur þú valið að hlaða niður og nota allar tiltækar CTemplar farsímaforrit (s) (\"forritin\"). Með því að hlaða niður og nota eina eða fleiri af CTemplar forritunum, samþykkir þú að auk þessarar samnings sem gildir um notkun þína á forritunum, eru eftirfarandi skilmálar sem eiga við um notkun þína á forritinu (s) ( \"Mobile Terms\") eiga einnig við um þig:",
    "rights_to_use": "Réttindi þín til að nota forritið eru takmörkuð: Þú getur notað forritið á hvaða tæki sem þú átt eða stjórnað eins og heimilt er samkvæmt notkunarreglunum sem settar eru fram í App Store Apple og þjónustuskilmálum Google Play, en þú mátt ekki flytja réttindi þín til að nota The App til annarra aðila;",
    "solely_responsible": "CTemplar (og ekki Apple eða Google) er eingöngu ábyrgur fyrir því að veita viðhalds- og þjónustustarfsemi með tilliti til forritanna sem krafist er samkvæmt gildandi lögum og þú viðurkennir að Apple og Google hafi enga skyldu til að veita neinar viðhald og stuðning þjónusta með tilliti til forrita (s);",
    "apple_and_google": "Apple og Google bera ekki ábyrgð á neinum ábyrgðarvörum (ef einhverjar eru) sem kunna að eiga við um forritið, hvort sem það er tjá eða gefið í skyn samkvæmt lögum og ef einhverjar bilanir á forritinu eru til staðar gætir þú tilkynnt Apple eða Google og Apple eða Google mun endurgreiððu kaupverð (ef einhverjar) fyrir forritið (s) til þín og að hámarki sem leyfilegt er samkvæmt gildandi lögum, skulu hvorki Apple, Google né CTemplar hafa neina aðra ábyrgðarkvöð hvað sem er með tilliti til forritanna, og eins og á milli CTemplar og Apple eða Google, eru aðrar kröfur, tjón, skuldir, tjónakostnaður eða kostnaður sem rekja má til hvers konar bilunar í samræmi við ábyrgð (ef einhver);",
    "acknowledge_that_between": "Þú viðurkennir að á milli CTemplar og Apple og Google er CTemplar (og ekki Apple eða Google) ábyrgur fyrir að takast á við einhverjar kröfur þínar eða þriðja aðila sem tengjast forritinu eða eigninni þinni og notkun tækisins.",
    "acknowledge_that_in_event": "Þú viðurkennir að ef einhver þriðja aðila kröfu að forritið eða eignin þín og notkunin á forritinu muni brjóta í bága við hugverkaréttindi þriðja aðila, CTemplar og ekki Apple eða Google beri eingöngu ábyrgð á rannsókn, varnarmál, uppgjör og losun slíkra krafna um hugverkaréttindi;",
    "represent_and_warrant": "Þú ábyrgist og ábyrgist að (i) þú ert ekki staðsettur í landi sem er háð bandarískum embættismönnum eða sem bandaríska ríkisstjórnin hefur tilnefnt sem \"hryðjuverkastarf\" og (ii) þú ert ekki á skrá í bandarískum ríkisstjórnarlista yfir bönnuð eða takmarkaðan aðila;",
    "dispute_resolution_contains": "Kafli 19 (DISPUTE RESOULTION) inniheldur netfang og póstfang CTemplar þar sem þú getur svarað spurningum, kvörtunum eða kröfum og skilmálunum sem tengjast forritinu (s);",
    "govern_any_dispute": " Kafli 19 (Úrlausnarspurning) skal gilda um deilur sem kunna að verða á milli þín og CTemplar í tengslum við forritið / forritin;",
    "acknowledge_that_apple": "Þú viðurkennir að Apple og Google og dótturfyrirtæki þeirra (sameiginlega, \"Apple\" og \"Google\") eru þriðja aðila sem njóta samningsins og við niðurhal og notkun á forritinu sem gefur til kynna samþykki þitt og samkomulagi við Mobile Terms, Apple mun hafa rétt (og verður talið hafa samþykkt rétt) til að framfylgja Mobile Terms á móti þér sem þriðja aðila.",
    "limitation": "Takmörkun á skaðabótum",
    "in_no_event": "Undir engum kringumstæðum er CTEMPLAR, öldungar, dótturfélög, embættismenn, stjórnendur, hluthafar, starfsmenn, umboðsmenn, samrekstraraðilar, ráðgjafar, umsjónarmenn eða félagar ábyrgir fyrir hvers kyns óbeinum, sérstökum, tilviljunarkenndum, skaðlegum, skaðlegum eða skaðlegum skaða (þar á meðal en ekki takmörkuð TAPI AF BUSINESS, HAGNAÐUR, GÖGN, NOTKUN, INNGANGUR EÐA ÖNNUR ECONOMIC EXPORATION), VEGNA FRAMLEIÐSLU EÐA Í SAMBAND VIÐ VÖRU, VIÐ ÞJÓNUSTU EÐA SKILYRÐUM BASIS Á SÉR SÍMI, EINS EFNI AÐ FJÁRMÁLASTÖÐUGLEIKI. Takmörkunin á skaða sem sett er fram hér að ofan er grundvallaratriði grundvallaratriða milli Bandaríkjanna og þú. ÞESSA SÍMI VIL EKKI VERÐA ÞAR SEM VIÐ ÞESSU BEGRÆNSINGAR. EKKI VERKEFNI OG ÁBYRGÐ ÖRYGGIS ÖRRUM, FYRIRTÆKJA, OFFICERS, DIRECTORS, WORKERS, AND SUPPLIERS, TIL ÞÍNA EÐA ÞRIÐJU FÉLAGA Í HUGSVÆÐI UM AÐGERÐ AÐGERÐAR A Áður en aðgerðin veitir hæfileika, eða (B) US $ 100. Nokkur ríki eða önnur lögmál leyfa ekki útilokun eða takmörkun á skaðlegum eða skaðlegum skaða, svo að ofangreindar takmarkanir og útilokanir mega ekki gilda um þig.",
    "indemnification": "INDEMNIFICATION",
    "agree_to_indemnify": "You agree to indemnify and hold CTemplar, its parents, subsidiaries, officers, directors, shareholders, employees, agents, joint venturers, consultants, successors and assigns harmless from and against all losses, costs, liabilities and expenses including reasonable attorneys&#39; fees, asserted by any third-party that are in any way due to or arising out of your use of or conduct on the Site.",
    "dispute_resolution": "Úrlausnarlausn",
    "dispute_with_ctemplar": "Ef þú hefur ágreining við CTemplar eða ef CTemplar hefur ágreining við þig og slík ágreiningur er ekki hægt að leysa óformlega verður slík ágreining leyst á grundvelli einstakra þátta í samræmi við ákvæði hér að neðan:",
    "informal_resolution": "Óformleg ályktun. Áður en miðlun eða gerðardómur hefst skal sá sem er með græðgi verða:",
    "notify_the_other_party": " Tilkynna hinum aðilanum, skriflega, um staðreyndir deilunnar og alla tjón sem krafist er. Slík ritun verður send til notandans netfangs á skrá með CTemplar, eða CTemplar, Orange Project ehf, Armula 4 & amp; 6, Reykjavík 108, Ísland eða support@ctemplar.com, eftir því sem við á (\"Dispute Notification\");",
    "party_receiving": "Sá aðili sem fékk ágreininginn hefur þrjátíu (30) daga frá því að kvörtunin var samþykkt til að svara.",
    "other_party": "Hinn aðili hefur þá 15 daga til að íhuga svarið og svara.",
    "mediation_if_the_dispute": "Miðlun. Ef ágreiningurinn er ekki leyst óformlega getur annað hvort aðili krafist um miðlun með samþykki annarra aðila. Ef annar hvor aðili óskar eftir milligöngu og báðir aðilar samþykkja miðlun, verður kostnaðurinn við sáttameðferð borinn jafnan af hálfu aðila.",
    "arbitration": "ARBITRATION. EÐA BREYTING ÖLLUR EKKI EÐA MEÐ MÖNGUN ÁBYRGAR AÐ GERA EKKI AÐ SKOÐA, þá munu báðir samningsaðilar samþykkja að skila einhverjum málum sem þeir hafa með öðrum eins lengi og slíkt mál fer fram eða sem tengjast þessum samningi. Sérstaklega samþykkir þú að með því að samþykkja þessar skilmála, þá ertu að hverju rétti til réttarhalds á því að fara með allar gerðir, kröfur og eftirlit, af einhverri tegund eða eðli, á milli Bandaríkjanna, sem koma fram við notkun vefsvæðisins og að leyfa því Réttur til að taka þátt í klasa, samvinnu eða ábendingum um neitt mál. ÞÚ SKIL AÐSTA AÐ ÞAÐ ER ÁBYRGÐ AÐ EIGINLEGAR OG ALLUR RÉTTIR TIL AÐ SKOÐA ÖKUM SKILUM Í HÉR HÉR. ÞÚ SAMÞYKKI AÐ SKRÁ EKKI AÐ SKOÐA Á SÉRSTÖKUM BASIS. ÞÚ SKAL SKOÐA ALLRA KRÖFUR TIL BREYTINGAR. Slík árás er endanleg og bindandi og mun vera stjórnað af viðskiptalegum reglum um meðferð og viðbótaraðferðir til neytenda sem tengjast neytendum. ÁKVÖRÐUN ARBITRATORS (S) VERKEFNI OG AÐGERÐ Í HÉR DÓMUM RÍKISINS RÍKISINS.",
    "class_action_waiver": "LOKASKIPTI FLOKKAS. ÞÚ OG FYRIRTÆKI SAMÞYKKI SAMÞYKKT AÐ: (i) HVERJA FÉLAG SKULU SKOÐA KRÖFUM AÐ ÖÐUM ÖÐRUM EINS EÐA EINU EININGAR OG EKKI EIGINLEIKAR EÐA LOKAÐILDI Í VIÐSKIPTUM FLOKKI, MASS, SAMEIGINLEGU EÐA ÁBYRGÐARRÉTTINGAR; (ii) Engar kröfur eru gerðar á klasa, samráði eða samkomulagi í neinum röksemdum milli aðila; OG (iii) Engar kröfur geta verið gerðar í gegnum aðgerðaflutning til að framkvæma klasa af notendum eða á annan hátt að staðfesta kröfur á grundvelli klasa (\"CLASS ACTION WAIVER.",
    "dispute_resolution_section": "Þessi ágreiningur um deiluákvæði skal halda áfram að ljúka þessum skilmálum.",
    "availability_of_service": "ÞJÓNUSTA ÞJÓNUSTA"
  }
}
