{
  "contacts": {
    "new_contact": "NÝTT SAMBAND",
    "all_contacts": "ALLIR SAMBAND",
    "back_to_mail": "Til baka á póstlista",
    "edit_tooltip": "Smelltu á nafn eða tölvupóst til að breyta hlut.",
    "delete_tooltip": "Eyða völdum tengiliðum.",
    "details": "Tengiliðaupplýsingar",
    "phone2": "Sími2",
    "address": "Heimilisfang",
    "note": "Athugaðu",
    "save": {
      "error": "Vinsamlegast fylltu út viðeigandi reiti."
    },
    "delete": {
      "title": "Staðfestu Eyða",
      "message": "Ertu viss um að þú viljir eyða "
    }
  },
  "common": {
    "name": "Nafn",
    "compose": "SAMÞYKKI",
    "email": "Email",
    "phone": "Sími",
    "edit": "EDIT",
    "search": "Leita",
    "upgrade_account": "Uppfærsla reikningur",
    "terms_and_privacy": "skilmálar &amp; næði",
    "report_bug": "Tilkynna villu",
    "used_storage": "Notað geymsla",
    "contact": "hafðu samband",
    "save": "Vista",
    "delete": "Eyða",
    "cancel": "Hætta við",
    "enabled": "Virkja",
    "disabled": "Óvirk",
    "yes": "Já",
    "no": "Nr",
    "logout": "Að skrá þig út"
  },
  "settings": {
    "dashboard": "Mælaborð",
    "overview": "Yfirlit",
    "username": "Notendanafn",
    "domains": "Lén",
    "feature_coming_soon": "Lögun kemur fljótlega!",
    "addresses": "Heimilisföng",
    "storage": "Geymsla",
    "address_tooltip": "Einn - Meira í boði fljótlega!",
    "my_subscription": "Áskrift mín",
    "plans": "Áætlanir",
    "prime_plan": "Forsætisráðherra",
    "free_plan": "Frjáls áætlun",
    "total_price": "Heildarverð",
    "billing_cycle_end": "Innheimtuhringur enda",
    "payment": "Greiðsla",
    "account_type": "Tegund reiknings",
    "free_plan_tip": "Frjáls áætlun í boði fyrir 250 MB geymslu.",
    "clear_storage": "Hreinsa geymslu",
    "prime": "Prime",
    "free": "Frjáls",
    "pay_monthly": "Borga mánaðarlega",
    "pay_annually": "Borga árlega",
    "current_plan": "Núverandi áætlun",
    "select_free": "Veldu ókeypis",
    "general_settings": "Almennar stillingar",
    "select_prime": "Veldu Prime",
    "language": "Tungumál",
    "current_time_zone": "Núverandi tímabelti",
    "automatically_save_contact": "Vistaðu sjálfkrafa tengiliði",
    "vacation_responder": "Ferðalög",
    "security_settings": "Öryggisstillingar",
    "password": "Lykilorð",
    "change_now": "Breyta núna",
    "last_time_changed": "Síðasta skipti breytt",
    "recovery_email": "Bati tölvupóstur",
    "security_alerts": "Öryggisviðvörun",
    "appearance": "Útlit",
    "display_name": "Sýna nafn",
    "signature": "Undirskrift",
    "emails_per_page": "Tölvupóstur á síðu",
    "load_embedded_content": "Hlaða inn embed efni",
    "only_images": "Aðeins myndir",
    "show_snippets": "Sýna sýnishorn",
    "whitelist": {
      "name": "Whitelist",
      "info": "Skilaboð frá tengiliðum á whitelistanum fara alltaf í <strong> Innhólfsmappa </strong>. Ef skilaboð eru merkt sem ekki ruslpóstur bætir heimilisfangið við Whitelist",
      "add_whitelist_contact": "Bæta við hvítlista tengilið"
    },
    "blacklist": {
      "name": "Blacklist",
      "info": "Skilaboð frá tengiliðum á svartan lista fara alltaf í <strong> Spam möppu </strong>. Merking skilaboða sem ruslpóst bætir heimilisfanginu við Blacklist.",
      "add_blacklist_contact": "Bæta við tengiliðalistanum"
    },
    "add_to": "Bæta við",
    "username_required": "Notandanafnið er krafist.",
    "email_required": "Netfangið er krafist.",
    "payments": "Greiðslur",
    "add_new_method": "Bæta við nýrri aðferð",
    "keys": {
      "name": "Lyklar",
      "info": "Hlaða niður PGP lyklunum til notkunar með öðrum PGP samhæfum þjónustu. Aðeins komandi skilaboð í OpenPGP sniðinu eru nú studdar.",
      "email_address": "Netfang",
      "fingerprint": "Fingrafar"
    },
    "download_public_kay": "Hlaða niður opinbera lykil",
    "donate": {
      "name": "Donate",
      "info": "Framlag þitt hjálpar okkur að styðja fleiri notendur og halda áfram að þróa CTemplar sem ókeypis og opinn hugbúnaður.",
      "make_a_donation": "Gerðu framlag",
      "select_amount": "Veldu upphæð:",
      "name_on_card": "Nafn á korti:",
      "card_number": "Kortanúmer:",
      "expiry_date:": "Upphafsdagur:",
      "security_code": "Öryggiskóði:"
    },
    "add": "Bæta við",
    "type": "Gerð:",
    "features_added_soon": "Aðgerðir sem bæta við þessum pakka fljótlega"
  },
  "mail_sidebar": {
    "inbox": "Innhólf",
    "draft": "Drög",
    "sent": "Sent",
    "starred": "Stjörnumerkið",
    "archive": "Skjalasafn",
    "spam": "Ruslpóstur",
    "trash": "Ruslið",
    "add_folder": "Bæta við möppu",
    "used": "Notað"
  },
  "mail_header": {
    "contacts": "Tengiliðir",
    "settings": "Stillingar"
  },
  "mail_list": {
    "select_messages": "Veldu skilaboð",
    "all": "Allt",
    "read": "Lesa",
    "unread": "Ólesin",
    "starred": "Stjörnumerkið",
    "unstarred": "Unstarred",
    "move_to_archive": "Færðu í skjalasafn",
    "move_to_spam": "Fara í ruslpóst",
    "move_to_trash": "Færðu í ruslið",
    "create_folder": "Búðu til möppu",
    "more_to": "Meira til ...",
    "more": "Meira",
    "add_star": "Bæta við stjörnu",
    "mark_as_read": "merkja sem lesið",
    "mark_as_unread": "merkja sem ólesið"
  },
  "home_header": {
    "home": "Heim",
    "about": "Um",
    "security": "Öryggi",
    "pricing": "Verðlag",
    "blog": "Blogg",
    "support": "Stuðningur",
    "login": "Skrá inn",
    "signup": "Skráðu þig"
  },
  "home_page": {
    "take_back_liberty": "<strong> Taktu aftur frelsi þína </strong> með dulkóðaðri samskiptum",
    "send_unbreakable_email": "Sendu óbrjótanlegt tölvupóst og vernda helstu faglegar og persónulegar upplýsingar þínar með næstu kynkóðun",
    "signup_for_free": "Skráðu þig Frítt",
    "latest_from_our_blog": "Nýjasta af <strong> bloggið okkar </strong>",
    "related_post": "Tengd <strong> Post </ strong>",
    "read_more_from_our_blog": "Lesa meira frá blogginu okkar"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "PKI dulkóðun til enda, heldur persónulegum upplýsingum þínum frá ríkjum, fyrirtækjum og tölvusnápur til leigu.",
    "safely_send_your_financial": "Sendu örugglega fjárhagslegar færslur, samninga, niðurstöður rannsókna, blaðamennsku og fleira, jafnvel til ótækra tölvupóstreikninga.",
    "iceland_based_server": "Vefþjónar á Íslandi hafa strangar persónuverndarheimi í heiminum, þannig að gögnin þín geta ekki verið deilt, jafnvel með hæstu yfirvöldum.",
    "easy_to_use_responsive": "Auðvelt að nota móttækileg tengi gerir sending öruggra tölvupósta fljótleg og auðveld frá hvaða tæki sem er.",
    "learn_more_about_ctempler": "Frekari upplýsingar um CTemplar öryggi"
  },
   "footer": {
     "register_to_world_most": "Skráðu þig <strong> Öruggasta netfang heims </strong> Nú!",
     "send_unbreakable_emails": "Sendu óbrjótanlegt tölvupóst og vernda helstu faglegar og persónulegar upplýsingar þínar með næstu kynkóðun.",
     "upgrade_to_prime": "uppfærsla að blómi",
     "media_kit": "Media Kit",
     "onion_site": "Laukur",
     "support": "Stuðningur",
     "company": "Fyrirtæki",
     "social": "Félagsleg",
     "legal": "Löglegt",
     "privacy_policy": "Friðhelgisstefna",
     "our_address": "Heimilisfang okkar",
     "all_rights_reserved": "Allur réttur áskilinn"
   },
  "page_about": {
    "as_the_govt_continues": "Þar sem ríkisstjórnin heldur áfram að virka algjörlega utan ríkissviðs ábyrgðar, verða öll okkur - fréttaritari, trúboði, nemandi, viðskiptaaðili, ríkisborgari - einn einstaklingur sem hefur þörf fyrir einkalíf og vernd.",
     "why_i_started": "Af hverju byrjaði ég <strong> CTemplar </strong>",
    "idea_to_create_service": "Hugmyndin um að skapa þessa þjónustu byrjaði fyrst þegar ég heyrði um grimmdir sem gerast í Mið-Austurlöndum, saklausum og mannkyninu. Horft er í kring, það virðist sem stærri heimurinn væri of upptekinn til að borga mikla athygli, afvegaleiddur með eigin málefnum eða hjálparvana að bjóða aðstoð. <br/> Sem einn maður með takmarkaða getu, hvað gat ég gert? Mánuðir fóru með eins og ég hugleiddi þessa spurningu, að lokum að átta mig á að ég ætti að nota eigin styrkleika mína til að vinna meiri baráttu gegn kúguninni sem ég sé í heiminum. Þess vegna sneri ég sér að tækni-eitthvað sem ég þekki og skilur - að búa til samskiptakerfi svo sterk og seigur að ég treysti því með eigin lífi. <br/> <br/> Með þessu átaki til að vernda samskipti með dulkóðun hefur komið fram alveg ný þjónusta, sem mun aldrei selja út til fyrirtækjafjárfesta eða veikjast af alþjóðlegum dagblöðum-CTemplar.",
    "why_ctempler": "Af hverju <strong>CTemplar?</strong>",
    "nearly_a_thousand_year": "Næstum þúsund árum síðan var hópur karla þekktur sem riddari Templar. Þeir fóru í vandræðum pílagríma sem vildi ekkert meira en að heimsækja Hið heilaga land og finna leið til að ná andlegu lífi.",
    "the_templer_safeguard": "Templar varið vegum ferðamanna með því að fylgjast með götunum og hjálpa þeim að ná árangri ferð. Templar stóð fyrir réttlæti, tilbúinn að leggja líf sitt fyrir hina fátæku og veiku, jafnvel þótt það leiddi til dauða þeirra. <br/> Í dag eru margir í heimi sem þjást af sömu ótta einu sinni sem saklausir eru <a> eins og þeir leita leiða til að lifa lífi sínu í friði </a> og án afskipti. Kannski ertu einn af þeim. Ég trúi því að við finnum okkur nú í þörf fyrir nýja Templar, sem getur veitt vernd gegn áframhaldandi innrás persónulegu lífi okkar. <br/> Smám saman er persónuvernd þín stolið í burtu - eins og minn er - og tíminn er nú að endurheimta réttindi okkar, frelsi okkar, nafnleynd okkar og muna styrk þeirra sem komu fyrir okkur, tilbúnir og tilbúnir að reka vopn í eigin vörn. Og fyrir okkur, fyrir nútíma samfélagið, er þessi tól tækni.",
    "who_does": "Hver gerir",
    "protect": "Vernda?",
    "ctempler_is_a_powerful_tool": "CTemplar er öflugt tæki fyrir alla frá kúguðum blaðamönnum og fyrirtækjum. Hér er listi yfir nokkrar tegundir fólks sem geta notið góðs af einkaleyfi CTemplar:",
    "educators_and_missionaries": "<li> Kennarar og trúboðar í hættu á ofsóknum og dauða </ li> <li> Flóttamenn sem flýja frá kúgunarsvæðum í heimalandi sínu </ li> <li> Fréttamenn í stríðshrjáðum og / eða einræðisherra löndum </ li > <li> Nemendur leita samskipta en finna aðeins kúgun </ li> <li> Einhver sem vinnur í viðskiptalegum umhverfi þar sem keppandi eftirlit er hneykslanlegt. </ li> <li> Neytendur sem vilja vernda fjárhagsupplýsingar sínar </ li> <li> tiltölulega örugg og þægileg einstaklingur sem hefur áhyggjur af næði </li>",
    "regardless_who_you_are": "Óháð hver þú ert og hvað þú leitar, er þetta dulkóðuð þjónusta hér til að hjálpa þér að finna leið. Ef þú þarft <span class = \"text-dark \"> <strong> fullvissa þig um að skilaboðin þín </strong> </ span>, framtíðarsýn þín og orð þín verði varin fyrir augum þeirra sem myndu hamla þeim - Þessi þjónusta er fyrir þig.",
    "legal_stance": "Lagaleg staða",
    "ctempler_legal_team_views": "Löggjafar CTemplar eru að skoða netsamfélög sem kviklegt mál. Það er þróunarlandslag. Samkvæmt því eru truflanir lausnir ekki efni á gögnum þínum um verndarstig sem krafist er af þeim sem meta öryggi. <br/> <br/> Lögfræðideild okkar heldur áfram að rannsaka öryggis og persónuverndarlög um allan heim svo að við getum stöðugt veitt notendum Hámarksgildi netsins á netinu. <br/> <br/> Við höfum rannsakað alla þætti netsins í ýmsum lögsagnarumdæmum til að tryggja að netþjónum okkar sé staðsett á öruggasta staði. Þjónarnir okkar eru staðsettir á Íslandi, viðurkennd sem Fyrsti staðurinn fyrir næði einkalífs. Íslenski ríkisstjórnin hefur sýnt sig að vera í fararbroddi á netsamfélögum og fullnægir kröftuglega réttinum til að vera laus við stjórnvöld afskipti.",
    "explore_our_security": "Kannaðu öryggiseiginleika okkar"
  },
  "page_security": {
    "features": "Lögun",
    "end_to_end_encryption": "End-endir dulkóðun með Open Source dulritunar",
    "whether_you_are_sending": "Hvort sem þú sendir reikningsupplýsingar til endurskoðanda þinnar, viðskiptafélaga, viðskiptavina, frétta neta eða einfaldlega vini þína, eru tölvupóstin sjálfkrafa dulkóðuð með því að nota sterka <a> hnappur dulmáls í opinberum lyklum </a> á íslenskum netþjónum okkar, svo við getum ekki lesið þau. Aðeins þú og viðtakandinn þinn geti lesið tölvupóstinn þinn.",
    "benefit_from_world": "Njóta góðs af strangustu gagnaverndarlögum heimsins",
    "most_encrypted_email": "Flestar dulkóðaðar tölvupóstþjónustufyrirtæki báta um svissneska gagnamiðstöðvar. Það sem þeir segja þér ekki er sú svissnesku ríkisstjórnin sem hefur <a> upplýsingamiðlunarsamning við Bandaríkin </a>, svo gögnin þín eru ekki 100% örugg. Ísland hefur núllsamninga og heldur ströngustu gagnaverndarlög í heiminum, þannig að gögnin þín dulkóðuðu á netþjónum okkar og hvergi annars staðar!",
    "guaranted_anonymity": "Guaranteed Nafnlaus og engin aðgang að gögnum þínum",
    "we_dont_require_any": "Við krefjumst ekki persónulegar upplýsingar til að búa til dulritaðan tölvupóstreikning. Veldu einfaldlega notandanafn og lykilorð til að fá aðgang að netfanginu þínu. Til viðbótar öryggi geymum við ekki IP-skrárnar þínar sem hægt er að rekja til nafnlausa tölvupóstreikningsins þíns. Með CTemplar er næði þín tryggt.",
    "simple_to_use": "Einfaldur-til-nota tengi bara eins og venjulegur email reikningur",
    "unlike_the_old_days": "Ólíkt gömlum dögum þar sem dulkóðuð tölvupóstur þýddi flókið handvirkt dulkóðun og uppsetning persónulegur miðlara, gerir CTemplar það allt fyrir þig. Einfaldlega senda og taka á móti tölvupósti þínum eins og venjulegur tölvupóstreikningur og vertu viss um að vita um persónuvernd þína er 100% viðhaldið.",
    "encrypted_email_to_non": "Dulritað tölvupóstur til non-CTemaplar reikninga, sjálfsmorðandi skilaboð og margt fleira ...",
    "your_contacts_dont_require": "Tengiliðir þínar þurfa ekki CTemplar reikning til að senda og taka á móti dulkóðuðum tölvupósti, þeir þurfa bara aðgang að almenningslyklinum til þess að afkóða og opna skilaboðin þín. Þó að við mælum með að allir nota CTemplar tölvupóstreikninga fyrir hámarksöryggi þar sem jafnvel vistaðar tölvupóstar og efnislínur verða varðir, ólíkt venjulegum reikningum."
   },
  "page_pricing": {
    "do_not_show_ads": "Við birtum ekki auglýsingar eða græða peninga með því að misnota einkalíf þitt. Þess í stað treystum við á stuðninginn þinn til að halda þjónustunni áfram. Tekjur af greiddum reikningum eru notaðar til að þróa CTemplar frekar og styðja ókeypis notendur, svo sem lýðræðisstarfsmenn og dissidents sem þurfa einkalíf en geta ekki endilega efni á því.",
    "billed_as": "Innheimt sem",
    "select_account_type": "Veldu reikningsger"
  },
  "login": {
    "name": "skrá inn",
    "user_login": "Notandi Innskráning",
    "password_required": "Lykilorðið er nauðsynlegt.",
    "reset_password": "Endur stilla lykilorð",
    "create_account": "Búðu til reikning"
  },
  "create_account": {
    "name": "Búðu til reikninginn þinn",
    "take_back_liberty": "Taka aftur frelsið þitt!",
    "class_encrypted_email": "Best í dulkóðuðum tölvupósti <br/> Stofnun reiknings á aðeins nokkrum mínútum",
    "username_and_domain": "Notendanafn og lén",
    "new_email_address": "Þetta verður nýtt Ctemplar netfangið þitt.",
    "choose_username": "Veldu notendanafn",
    "choose_password": "Veldu lykilorð",
    "confirm_password": "Staðfesta lykilorð",
    "passwords_not_match": "Lykilorð passa ekki saman.",
    "checking_box": "Með því að haka við þennan reit skilurðu það. Ef þú tapar lykilorðinu þínu og setur ekki bata tölvupóst verður reikningurinn þinn ekki endurheimtanlegur.",
    "password_connected": "Lykilorðið þitt er tengt dulkóðunarlyklinum þínum, ef þú breytir aðgangsorðinu þínu þá verður þú gefið út nýjan dulkóðunarlykil og allt innihald reikningsins mun glatast nema netfangið þitt.",
    "more_info": "Meiri upplýsingar",
    "less": "Minna",
    "recovery_email_optional": "Bati tölvupóstur (valfrjálst)",
    "recover_account": "Þetta er notað til að endurheimta reikninginn þinn ef þú gleymir lykilorðinu þínu",
    "check_box": "Vinsamlegast athugaðu þennan reit ef þú samþykkir að fylgja okkar ",
    "terms_and_conditions": "Skilmálar &amp; skilyrði",
    "already_have_account": "Ertu þegar með reikning?",
    "generate_key": "Búðu til lykil"
  }

}
