{
  "contacts": {
    "new_contact": "NUOVO CONTATTO",
    "all_contacts": "TUTTI I CONTATTI",
    "back_to_mail": "TORNA ALLA POSTA",
    "edit_tooltip": "Fai clic su Nome o Email per modificare un elemento.",
    "delete_tooltip": "Elimina i contatti selezionati.",
    "details": "Dettagli del contatto",
    "phone2": "Telefono2",
    "address": "Indirizzo",
    "note": "Nota",
    "save": {
      "error": "Si prega di compilare i campi obbligatori."
    },
    "delete": {
      "title": "Conferma cancellazione",
      "message": "Sei sicuro di voler eliminare "
    }
  },
  "common": {
    "name": "Nome",
    "compose": "COMPORRE",
    "email": "E-mail",
    "phone": "Telefono",
    "edit": "MODIFICARE",
    "search": "Ricerca",
    "upgrade_account": "Aggiorna l'account",
    "terms_and_privacy": "Termini &amp; privacy",
    "report_bug": "Segnalare un bug",
    "used_storage": "Spazio usato",
    "contact": "contatto",
    "save": "Salvare",
    "delete": "Elimina",
    "cancel": "Annulla",
    "enabled": "Abilitato",
    "disabled": "Disabilitato",
    "yes": "sì",
    "no": "No",
    "logout": "Disconnettersi"
  },
  "settings": {
    "dashboard": "Cruscotto",
    "overview": "Panoramica",
    "username": "Nome utente",
    "domains": "domini",
    "feature_coming_soon": "Funzionalità in arrivo!",
    "addresses": "indirizzi",
    "storage": "Conservazione",
    "address_tooltip": "Uno - Più disponibili a breve!",
    "my_subscription": "La mia iscrizione",
    "plans": "Piani",
    "prime_plan": "Primo piano",
    "free_plan": "Piano gratuito",
    "total_price": "Prezzo totale",
    "billing_cycle_end": "Ciclo di fatturazione",
    "payment": "Pagamento",
    "account_type": "Tipo di account",
    "free_plan_tip": "Piano gratuito disponibile solo per 250 MB di spazio.",
    "clear_storage": "Spazio pulito",
    "prime": "primo",
    "free": "Gratuito",
    "pay_monthly": "Paga mensile",
    "pay_annually": "Paga annualmente",
    "current_plan": "Piano attuale",
    "select_free": "Seleziona Gratuito",
    "general_settings": "Impostazioni generali",
    "select_prime": "Seleziona Prime",
    "language": "linguaggio",
    "current_time_zone": "Fuso orario attuale",
    "automatically_save_contact": "Salva automaticamente i contatti",
    "vacation_responder": "Risponditore di vacanza",
    "security_settings": "Impostazioni di sicurezza",
    "password": "Parola d'ordine",
    "change_now": "Cambia ora",
    "last_time_changed": "L'ultima volta è cambiato",
    "recovery_email": "Email di recupero",
    "security_alerts": "Avvisi di sicurezza",
    "appearance": "Aspetto",
    "display_name": "Nome da visualizzare",
    "signature": "Firma",
    "emails_per_page": "Email per pagina",
    "load_embedded_content": "Carica contenuto incorporato",
    "only_images": "Solo immagini",
    "show_snippets": "Mostra snippet",
    "whitelist": {
      "name": "Lista bianca",
      "info": "I messaggi dei contatti nella whitelist vanno sempre nella <strong> cartella Posta in arrivo </ strong>. Contrassegnare un messaggio come non spam aggiunge l'indirizzo alla whitelist",
      "add_whitelist_contact": "Aggiungi il contatto whitelist"
    },
    "blacklist": {
      "name": "Lista nera",
      "info": "I messaggi dei contatti nella lista nera vanno sempre nella <strong> cartella Spam </ strong>. Contrassegnare un messaggio come spam aggiunge l'indirizzo alla lista nera.",
      "add_blacklist_contact": "Aggiungi il contatto della lista nera"
    },
    "add_to": "Aggiungere a",
    "username_required": "Il nome utente è obbligatorio",
    "email_required": "L'email è richiesta",
    "payments": "pagamenti",
    "add_new_method": "Aggiungi un nuovo metodo",
    "keys": {
      "name": "chiavi",
      "info": "Scarica le tue chiavi PGP per l'uso con altri servizi compatibili con PGP. Al momento sono supportati solo i messaggi in arrivo in formato OpenPGP in linea.",
      "email_address": "Indirizzo email",
      "fingerprint": "impronta digitale"
    },
    "download_public_kay": "Scarica la chiave pubblica",
    "donate": {
      "name": "Donare",
      "info": "La tua donazione ci aiuta a supportare più utenti e continua a sviluppare CTemplar come software libero e open source.",
      "make_a_donation": "Fai una donazione",
      "select_amount": "Seleziona importo:",
      "name_on_card": " Nome sulla carta:",
      "card_number": "Numero di carta:",
      "expiry_date:": "Data di scadenza:",
      "security_code": "Codice di sicurezza:"
    },
    "add": "Inserisci",
    "type": "Genere:",
    "features_added_soon": "Funzionalità da aggiungere presto a questo pacchetto"
  },
  "mail_sidebar": {
    "inbox": "Posta in arrivo",
    "draft": "Bozza",
    "sent": "Inviato",
    "starred": "Ha recitato",
    "archive": "Archivio",
    "spam": "Spam",
    "trash": "Spazzatura",
    "add_folder": "Aggiungi cartella",
    "used": "Usato"
  },
  "mail_header": {
    "contacts": "Contatti",
    "settings": "impostazioni"
  },
  "mail_list": {
    "select_messages": "Seleziona i messaggi",
    "all": "Tutti",
    "read": "Leggere",
    "unread": "Non letto",
    "starred": "Ha recitato",
    "unstarred": "Non speciali",
    "move_to_archive": "Sposta in archivio",
    "move_to_spam": "Sposta allo spam",
    "move_to_trash": "Sposta nel cestino",
    "create_folder": "Creare una cartella",
    "more_to": "Più a ...",
    "more": "Di Più",
    "add_star": "Aggiungi stella",
    "mark_as_read": "segna come letto",
    "mark_as_unread": "segna come non letto"
  },
  "home_header": {
    "home": "Casa",
    "about": "Di",
    "security": "Sicurezza",
    "pricing": "Prezzi",
    "blog": "blog",
    "support": "Supporto",
    "login": "Accesso",
    "signup": "Iscriviti"
  },
  "home_page": {
    "take_back_liberty": "<strong> Riprendi la tua libertà </ strong> con la comunicazione crittografata",
    "send_unbreakable_email": "Invia e-mail infrangibili e proteggi i tuoi dettagli professionali e personali attraverso la crittografia next-gen",
    "signup_for_free": "Iscriviti gratis",
    "latest_from_our_blog": "Ultime da <strong> Il nostro blog </ strong>",
    "related_post": "Relativo <strong> Post </ strong>",
    "read_more_from_our_blog": "Leggi di più dal nostro blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "La crittografia PKI end-to-end mantiene le tue informazioni private al sicuro da governi, aziende e hacker-for-hire.",
    "safely_send_your_financial": "Invia documenti finanziari, contratti, risultati di laboratorio, giornalismo e altro in modo sicuro, anche agli account e-mail non-CTemplar.",
    "iceland_based_server": "I server islandesi hanno le severe leggi sulla privacy del mondo, quindi i tuoi dati non possono essere condivisi, nemmeno con le più alte autorità.",
    "easy_to_use_responsive": "L'interfaccia reattiva facile da usare rende l'invio di e-mail sicure facile e veloce da qualsiasi dispositivo.",
    "learn_more_about_ctempler": "Ulteriori informazioni sulla sicurezza di CTemplar"
  },
   "footer": {
     "register_to_world_most": "Registrati <strong> L'email più sicura del mondo </ strong> ora!",
     "send_unbreakable_emails": "Registrati <strong> L'email più sicura del mondo </ strong> ora!",
     "upgrade_to_prime": "aggiornamento a primo",
     "media_kit": "Media kit",
     "onion_site": "Onion site",
     "support": "Supporto",
     "company": "Azienda",
     "social": "Sociale",
     "legal": "legale",
     "privacy_policy": "politica sulla riservatezza",
     "our_address": "Il nostro indirizzo",
     "all_rights_reserved": "Tutti i diritti riservati"
   },
  "page_about": {
    "as_the_govt_continues": "Poiché il governo continua a funzionare completamente al di fuori del regno della responsabilità, tutti noi, giornalisti, missionari, studenti, uomini d'affari, cittadini, diventiamo una persona che ha bisogno di privacy e protezione.",
     "why_i_started": "Perché ho iniziato <strong> CTemplar </ strong>",
    "idea_to_create_service": "L'idea di creare questo servizio è iniziata quando ho sentito parlare delle atrocità che accadono in Medio Oriente, agli innocenti e all'umanità. Guardandosi intorno, sembrerebbe che il mondo più grande fosse troppo occupato per prestare molta attenzione, distratto dai propri affari o incapace di offrire assistenza. <br/> Come un solo uomo con capacità limitate, cosa potrei fare? Passarono i mesi mentre meditavo su questa domanda, rendendomi finalmente conto che dovevo usare le mie forze per intraprendere una lotta più ampia contro l'oppressione che vedo nel mondo. Come risultato, mi sono rivolto alla tecnologia, qualcosa che conosco e capisco, per creare un sistema di comunicazione così forte e resistente che mi fiderei della mia vita. <br/> <br/> Grazie a questo sforzo per proteggere le comunicazioni tramite la crittografia, è emerso un servizio completamente nuovo, che non si esaurirà mai con gli investitori aziendali o sarà indebolito dalle agende internazionali - CTemplar.",
    "why_ctempler": "Perché <strong> CTemplar? </ Strong>",
    "nearly_a_thousand_year": "Quasi mille anni fa c'era un gruppo di uomini conosciuti come i Cavalieri Templari. Proteggevano i pellegrini erranti che non volevano nient'altro che visitare la Terra Santa e trovare un modo per raggiungere la spiritualità.",
    "the_templer_safeguard": "I Templari proteggevano i percorsi dei viaggiatori monitorando le strade e aiutandoli a trovare un viaggio di successo. I Templari erano sinonimo di giustizia, disposti a sacrificare la vita per i poveri e i deboli, anche se ciò li aveva portati alla morte. <br/> Oggi, ci sono molte persone nel mondo che soffrono ancora di questa stessa paura sentita dagli innocenti, poiché <a> cercano modi per vivere le loro vite in pace </a> e senza intrusioni. Forse tu sei uno di loro. Credo che ora ci troviamo nella necessità di un nuovo templare, uno in grado di fornire protezione contro l'invasione in corso delle nostre vite personali. <br/> A poco a poco, la tua privacy viene rubata - come la mia - e il momento è ora di reclamare i nostri diritti, le nostre libertà, il nostro anonimato, e di ricordare la forza di coloro che ci hanno preceduto, pronti e disponibili per maneggiare un'arma nella propria difesa. E per noi, per la società moderna, quello strumento è la tecnologia.",
    "who_does": "Chi fa",
    "protect": "Proteggere?",
    "ctempler_is_a_powerful_tool": "CTemplar è un potente strumento per tutti, dagli oppressi ai giornalisti e alle imprese. Ecco un elenco di alcuni dei tipi di persone che possono beneficiare della privacy di CTemplar:",
    "educators_and_missionaries": "<li> Educatori e missionari sotto la minaccia di persecuzioni e morte </ li> <li> Rifugiati in fuga da regimi oppressivi nel loro paese d'origine </ li> <li> Reporter in paesi a guerra e / o condotti da dittatori </ li > <li> Studenti alla ricerca di comunicazioni ma che trovano solo un'oppressione </ li> <li> Qualcuno che lavora in un ambiente aziendale in cui la sorveglianza della concorrenza è dilagante </ li> <li> I consumatori che desiderano proteggere le proprie informazioni finanziarie </li> <li> Un individuo relativamente sicuro e confortevole che si preoccupa della privacy </li>",
    "regardless_who_you_are": "Indipendentemente da chi sei e da cosa cerchi, questo servizio crittografato è qui per aiutarti a trovare la tua strada. Se hai bisogno di <span class = \"text-dark \"> <strong> assicurandoti che il tuo messaggio </strong> </ span>, la tua visione e le tue parole saranno protette dagli occhi di chi vorrebbe ostacolarle- questo servizio è per te.",
    "legal_stance": "Posizione legale",
    "ctempler_legal_team_views": "Il team legale di CTemplar considera la privacy su Internet una questione dinamica. È un paesaggio in evoluzione. Di conseguenza, le soluzioni statiche non offriranno ai tuoi dati il ​​livello di protezione richiesto da coloro che apprezzano la sicurezza. <br/> <br/> Il nostro dipartimento legale continua a ricercare le leggi sulla sicurezza e sulla privacy in tutto il mondo in modo da poter fornire costantemente agli utenti il livello massimo di privacy su Internet. <br/> <br/> Abbiamo ricercato tutti gli aspetti della privacy di Internet in varie giurisdizioni al fine di garantire che i nostri server siano domiciliati nel luogo più sicuro. I nostri server si trovano in Islanda, riconosciuti come la prima posizione per la privacy su Internet. Il governo islandese ha dimostrato di essere in prima linea nella privacy di Internet e impone vigorosamente il diritto di essere libero da intrusioni governative.",
    "explore_our_security": "Esplora le nostre funzionalità di sicurezza"
  },
  "page_security": {
    "features": "Caratteristiche",
    "end_to_end_encryption": "Crittografia end-to-end con crittografia open source",
    "whether_you_are_sending": "Se invii informazioni classificate al tuo commercialista, ai tuoi partner commerciali, clienti, reti di notizie o semplicemente ai tuoi amici, le tue e-mail vengono crittografate automaticamente utilizzando una <a> crittografia a chiave pubblica </a> forte sui nostri server islandesi, quindi anche noi possiamo ' li leggo Solo tu e il tuo destinatario potete decodificare le vostre e-mail.",
    "benefit_from_world": "Approfitta delle leggi di protezione dei dati più severe del mondo",
    "most_encrypted_email": "La maggior parte dei provider di servizi di posta elettronica crittografati naviga sui propri data center svizzeri. Ciò che non ti dicono è che il governo svizzero ha un <a> accordo di condivisione delle informazioni con gli Stati Uniti </a>, quindi i tuoi dati non sono sicuri al 100%. L'Islanda ha zero accordi di condivisione e mantiene le più severe leggi sulla privacy dei dati nel mondo, quindi i tuoi dati rimangono crittografati sui nostri server e da nessun'altra parte!",
    "guaranted_anonymity": "Anonimato garantito e accesso zero ai tuoi dati",
    "we_dont_require_any": "Non richiediamo alcuna informazione personale per creare il tuo account e-mail crittografato. Basta scegliere un nome utente e una password per accedere alla tua interfaccia email. Per maggiore sicurezza, non memorizziamo i tuoi registri IP che possono essere rintracciati nel tuo account di posta elettronica anonimo. Con CTemplar, la tua privacy è garantita.",
    "simple_to_use": "Interfaccia semplice da usare, proprio come un normale account di posta elettronica",
    "unlike_the_old_days": "A differenza dei vecchi tempi in cui l'invio tramite e-mail crittografato implicava una complessa crittografia manuale e un'impostazione server privata, CTemplar fa tutto per te. Basta inviare e ricevere le e-mail proprio come un normale account e-mail e stare tranquilli sapendo che la tua privacy è al 100% mantenuta.",
    "encrypted_email_to_non": "Email crittografata su siti non CTemaplar, messaggi autodistruggenti e molto altro ...",
    "your_contacts_dont_require": "I tuoi contatti non richiedono un account CTemplar per inviare e ricevere e-mail crittografate, hanno solo bisogno di accedere alla tua chiave pubblica per decodificare e aprire i tuoi messaggi. Anche se raccomandiamo a tutti di utilizzare gli account e-mail di CTemplar per la massima sicurezza, dal momento che anche le e-mail e le linee tematiche memorizzate saranno protette, a differenza degli account regolari."
   },
  "page_pricing": {
    "do_not_show_ads": "Non pubblichiamo annunci o guadagniamo soldi abusando della tua privacy. Al contrario, dipendiamo dal tuo supporto per mantenere attivo il servizio. Le entrate dei conti a pagamento vengono utilizzate per sviluppare ulteriormente CTemplar e supportare utenti liberi come attivisti e dissidenti democratici che hanno bisogno di privacy ma non possono permetterselo.",
    "billed_as": "Fatturato come",
    "select_account_type": "Seleziona il tipo di account"
  },
  "login": {
    "name": "accesso",
    "user_login": "Login utente",
    "password_required": "La password è richiesta",
    "reset_password": "Resetta la password",
    "create_account": "Creare un profilo"
  },
  "create_account": {
    "name": "crea il tuo account",
    "take_back_privacy": "Riprendi la tua privacy!",
    "creating_secure_email": "La creazione del tuo account di posta elettronica sicura richiede meno di 2 minuti",
    "username_and_domain": "Nome utente e dominio",
    "new_email_address": "Questo sarà il tuo nuovo indirizzo email Ctemplar.",
    "choose_username": "Scegli un nome utente",
    "choose_password": "Scegli Password",
    "confirm_password": "conferma password",
    "passwords_not_match": "Le passwords non corrispondono.",
    "checking_box": "Selezionando questa casella si capisce che se si perde la password e non si imposta una e-mail di recupero il proprio account non sarà recuperabile.",
    "password_connected": "La tua password è collegata alla tua chiave di crittografia, se cambi la tua password allora ti verrà rilasciata una nuova chiave di crittografia e TUTTI i contenuti del tuo account andranno persi tranne il tuo indirizzo email.",
    "more_info": "Ulteriori informazioni",
    "less": "Di meno",
    "recovery_email_optional": "Email di recupero (opzionale)",
    "recover_account": "Questo è usato per recuperare il tuo account se hai dimenticato la password",
    "check_box": "Si prega di selezionare questa casella se si accetta di rispettare il nostro ",
    "terms_and_conditions": "Termini &amp; Condizioni",
    "already_have_account": "Hai già un account?",
    "generate_key": "Genera chiave"
  }

}
