{
  "contacts": {
    "new_contact": "NIEWE CONTACT",
    "all_contacts": "ALLE CONTACTEN",
    "back_to_mail": "TERUG NAAR MAIL",
    "edit_tooltip": "Klik op Naam of Email om een item te bewerken.",
    "delete_tooltip": "Verwijder geselecteerde contacten.",
    "details": "Contactgegevens",
    "Telefoon2": "Telefoon2",
    "address": "Adres",
    "note": "Notitie",
    "save": {
      "error": "Vul de verplichten velden in."
    },
    "delete": {
      "title": "Verwijderen bevestigen",
      "message": "Wilt u dit zeker verwijderen "
    }
  },
  "common": {
    "name": "Naam",
    "compose": "componeren",
    "email": "Email",
    "Telefoon": "Telefoon",
    "edit": "EDIT",
    "search": "Zoek",
    "upgrade_account": "Upgrade account",
    "terms_and_privacy": "Servicevoorwaarden",
    "report_bug": "Meld een bug",
    "used_storage": "Gebruik opslagruimte",
    "contact": "Contact",
    "save": "Opslaan",
    "delete": "Verwijderen",
    "cancel": "Annuleren",
    "enabled": "Ingeschakeld",
    "disabled": "Uitgeschakeld",
    "yes": "Ja",
    "no": "Neen",
    "logout": "Uitloggen"
  },
  "settings": {
    "dashboard": "Dashboard",
    "overview": "Overzicht",
    "username": "Gebruikersnaam",
    "domains": "Domeinen",
    "feature_coming_soon": "Functies binnenkort beschikbaar!",
    "addresses": "Adressen",
    "address_one": "een",
    "none": "Geen",
    "storage": "Opslagruimte",
    "address_tooltip": "Een – Binnenkort meer beschikbaar!",
    "my_subscription": "Mijn abonnement",
    "plans": "Plannen",
    "prime_plan": "Prime Plan",
    "free_plan": "Gratis Plan",
    "total_price": "Totale Prijs",
    "billing_cycle_end": "Einde factuurcyclus",
    "payment": "Betaling",
    "account_type": "Accounttype",
    "free_plan_tip": "Gratis plan alleen beschikbaar voor 200 MB opslagruimte.",
    "clear_storage": "Opslag wissen",
    "prime": "Prime",
    "free": "Gratis",
    "pay_monthly": "Maandelijks betalen",
    "pay_annually": "Jaarlijks betalen",
    "current_plan": "Huidige Plan",
    "select_free": "Selecteer Gratis",
    "general_settings": "Algemene instellingen",
    "select_prime": "Selecteer Prime",
    "language": "Taal",
    "current_time_zone": "Huidige tijdzone",
    "automatically_save_contact": "Contacten automatisch opslaan",
    "vacation_responder": "Vakantie antwoord",
    "security_settings": "Veiligheidsinstellingen",
    "password": "Wachtwoord",
    "change_now": "Nu wijzigen",
    "last_time_changed": "Laatste keer gewijzigd",
    "recovery_email": "Herstel email",
    "security_alerts": "Veiligheidswaarschuwingen",
    "appearance": "Weergave",
    "display_name": "Naam weergeven",
    "signature": "Handtekening",
    "emails_per_page": "Emails per pagina",
    "load_embedded_content": "Geïntegreerde inhoud laden",
    "only_images": "Alleen afbeelding",
    "show_snippets": "Toon sitefragmenten",
    "witte lijst": {
      "name": "Witte lijst",
      "info": "Berichten van contacten uit de witte lijst gaan altijd naar<strong>Inbox map</strong>. Het markeren van een bericht als geen spam voegt het adres toe aan de Witte lijst",
      "add_witte lijst_contact": "Contact aan Witte lijst toevoegen"
    },
    "blacklist": {
      "name": "Zwarte lijst",
      "info": "Berichten van contacten uit de zwartelijst gaan altijd naar <strong>Spam map</strong>. Het markeren van een bericht als spam voegt het adres toe aan de Zwarte lijst.",
      "add_blacklist_contact": "Contact aan Zwarte lijst toevoegen"
    },
    "add_to": "Toevoegen aan",
    "username_required": "De gebruikersnaam is vereist.",
    "email_required": "De email is vereist.",
    "payments": "Betalingen",
    "add_new_method": "Nieuwe methode toevoegen",
    "keys": {
      "name": "Sleutels",
      "info": "Download uw PGP-sleutels voor gebruik met andere diensten die compatibel zijn met PGP. Enkel inkomende berichten in het inline OpenPGP-formaat worden momenteel ondersteund ",
      "email_address": "Emailadres",
      "fingerprint": "Vingerafdruk"
    },
    "download_public_kay": "Download de openbare sleutel",
    "donate": {
      "name": "Donatie",
      "info": "Uw donatie helpt ons om meer gebruikers te ondersteunen en CTemplar verder te ontwikkelen als gratis en open source software.",
      "make_a_donation": "Doe een donatie",
      "select_amount": "Selecteer het bedrag:",
      "name_on_card": "Naam op de kaart",
      "card_number": "Kaartnummer",
      "expiry_date:": "Vervaldatum:",
      "security_code": "Beveiligingscode:"
    },
    "add": "Toevoegen",
    "type": "Type:",
    "features_added_soon": "Later aan dit pakket toegevoegd"
  },
  "mail_sidebar": {
    "inbox": "Inbox",
    "draft": "Klad",
    "sent": "Verzonden",
    "starred": "Favoriet",
    "archive": "Archief",
    "spam": "Spam",
    "trash": "Prullenbak",
    "add_folder": "Map toevoegen",
    "used": "Gebruikt"
  },
  "mail_header": {
    "contacts": "Contacten",
    "settings": "Instellingen"
  },
  "mail_list": {
    "select_messages": "Berichten kiezen",
    "all": "All",
    "read": "Gelezen",
    "unread": "Ongelezen",
    "starred": "Gemarkeerd",
    "unstarred": "Ongemarkeerd",
    "move_to_archive": "Verplaatsen naar archief",
    "move_to_spam": "Verplaatsten naar spam",
    "move_to_trash": "Verplaatsen naar prullenbak",
    "permanently_delete": "Permanent verwijderen",
    "create_folder": "Map creëren",
    "more_to": "Meer van ...",
    "more": "Meer",
    "add_star": "Markering toevoegen",
    "mark_as_read": "Markeer als gelezen",
    "mark_as_unread": "Markeer als ongelezen"
  },
  "home_header": {
    "home": "Home",
    "about": "Over",
    "security": "Beveiliging",
    "pricing": "Prijzen",
    "blog": "Blog",
    "support": "Support",
    "login": "Inloggen",
    "signup": "Aanmelden"
  },
  "home_page": {
    "take_back_liberty": "<strong> Beveilig uw privacy </ strong> met 's werelds meest geavanceerde gecodeerde e-mailservice.",
    "send_unbreakable_email": "Stuur  uw  e-mails  en  beveilig  uw  professionele  en  persoonlijke  gegevens  met  innovatieve  versleuteling  en  opslag  op  IJslandse  servers,  beschermd  door  's  werelds  sterkste  wetten  op  vlak  van  bescherming  van  gegevens.",
    "signup_for_free": "Gratis aanmelden",
    "latest_from_our_blog": "Laatste van <strong>Onze blog</strong>",
    "related_post": "Gerelateerd <strong>Post</strong>",
    "read_more_from_our_blog": "Lees meer uit onze blog"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Een  4096bit  end-to-end  encryptie  houdt  uw  persoonlijke  informatie  veilig  voor  overheden,  bedrijven  en  hackers.",
    "safely_send_your_financial": "Verstuur  op  een  veilige  manier  uw  financiële  gegevens,  contracten,  laboratoriumresultaten,  onderzoeksjournalistiek  en  veel  meer,  zelfs  naar  niet  CTemplar  e-mailaccounts,  met  anonieme  e-mailregistratie,  geen  IP-adres  en  ongeëvenaarde  wachtwoordbeveiliging.",
    "iceland_based_server": "IJsland  heeft  de  strengste  wetgeving  ter  wereld  op  het  gebied  van  gegevensbescherming.    Door  gebruik  te  maken  van  onze  IJslandse  servers,  hebben  uw  gegevens  de  sterkste  juridische  bescherming  ter  wereld",
    "easy_to_use_responsive": "De  exclusieve  4  Wall  Watch  van  CTemplar  garandeert  een  volledige  wall-to-wall  bescherming  van  uw  gegevens.",
    "learn_more_about_ctempler": "Meer informatie over de beveiligingsfuncties van CTemplar"
  },
  "footer": {
    "register_to_world_most": "Registreer <strong>De veiligste email ter wereld</strong> Now!",
    "send_unbreakable_emails": "Send unbreakable emails and protect your key professional and personal details trough next-gen encryption.",
    "upgrade_to_prime": "Upgrade naar prime",
    "media_kit": "MediaKit",
    "onion_site": "Onion site",
    "support": "Support",
    "company": "Onderneming",
    "social": "Sociaal",
    "legal": "Juridisch",
    "privacy_policy": "Privacybeleid",
    "our_address": "Ons adres",
    "all_rights_reserved": "Alle rechten voorbehouden"
  },
  "page_about": {
    "as_the_govt_continues": "Omdat overheden gegevens steeds sneller verzamelen, is meer gegevensprivacy en bescherming nodig. Het gebruik van gecodeerde e-mail is een belangrijke stap in het bereiken van een betere bescherming. CTemplar streeft ernaar het hoogste niveau van gegevensbescherming te bieden.",
    "why_i_started": "Waarom <strong> CTemplar </ strong>",
    "idea_to_create_service": "Het idee om deze service te maken, groeide uit een erkenning van de bedreigingen voor internetprivacy en -beveiliging. Onze inspanningen om communicatie via encryptie te beschermen, is een geheel nieuwe aanpak, die voortdurend zal proberen de meest geavanceerde technieken te gebruiken bij het beschermen van uw gegevens. <br/> <br/> CTemplar biedt gebruikers 's werelds meest veilige gecodeerde e-mailprogramma. De veiligheid van CTemplar ligt niet alleen in zijn geavanceerde codering. CTemplar is gestructureerd en gedomicilieerd om uw gegevens zo goed mogelijk te beschermen tegen informatieverzoeken.",
    "why_ctempler": "<strong> Waarom </strong> CTemplar?",
    "nearly_a_thousand_year": "Bijna duizend jaar geleden was er een groep mannen bekend als de Tempeliers. Ze beschermden de dolende pelgrims die niets liever wilden dan het Heilige Land te bezoeken en een manier te vinden om spiritualiteit te bereiken.",
    "the_templer_safeguard": "De Tempeliers beschermden de paden van reizigers door de wegen te bewaken en hen te helpen een succesvolle reis te vinden. De Tempeliers stonden voor gerechtigheid, bereid om hun leven te geven voor de armen en de zwakken, zelfs als dit leidde tot hun dood. <br /> Tegenwoordig lijden veel mensen in de wereld nog altijd aan dezelfde angst die de onschuldigen ooit hebben gevoeld <a> omdat ze op zoek zijn naar manieren om hun leven in vrede te leiden </a> en zonder inbreuk te maken. Misschien ben jij een van hen. Ik geloof dat we nu een nieuwe Tempelier nodig hebben, een die bescherming kan bieden tegen de voortdurende invasie van ons persoonlijke leven. <br/> Langzamerhand wordt uw privacy gestript - net als de mijne - en de tijd is nu om onze rechten, onze vrijheden, onze anonimiteit terug te winnen en de kracht te onthouden van degenen die ons voorgingen, klaar en gewillig om een ​​wapen te hanteren in hun eigen verdediging. En voor ons, voor de moderne samenleving, is die tool technologie.",
    "who_does": "Wie doet",
    "protect": "Beschermen?",
    "ctempler_is_a_powerful_tool": "CTemplar is een krachtige tool voor gebruikers die privacy belangrijk vinden. Onze abonnees omvatten een grote verscheidenheid aan gebruikers, variërend van bedrijven, belast met een fiduciaire plicht om intellectuele eigendom te beschermen, tot individuen, voornamelijk betrokken bij privacy van personen. Ongeacht wat u beschermt en waarom, biedt CTemplar gebruikers de meest geavanceerde beveiligingen die beschikbaar zijn.",
    "educators_and_missionaries": "<li>Educators and missionaries under threat of persecution and death</li> <li>Refugees fleeing from oppressive regimes in their home country</li> <li>Reporters in war-torn and/or dictator-led countries</li> <li>Students looking for communication but finding only oppression</li> <li>Someone working in a business environment where competitor surveillance runs rampant </li> <li>Consumers who want to protect their financial information</li> <li>A relatively safe and comfortable individual who worries about privacy</li>",
    "regardless_who_you_are": "Ongeacht wie u bent en wat u zoekt, deze gecodeerde service is hier om u te helpen uw weg te vinden. Als u <span class = \"text-dark \"> <strong> zekerheid wilt hebben dat uw bericht </strong> </ span> is, worden uw visie en uw woorden beschermd tegen de ogen van degenen die hen zouden belemmeren- deze service is voor jou.",
    "legal_stance": "Wettelijke  status  van",
    "ctempler_legal_team_views": "Het juridische team van CTemplar ziet internetprivacy als een dynamisch probleem. Het is een zich ontwikkelend landschap. Statische oplossingen bieden uw gegevens dus niet het beschermingsniveau dat vereist is door mensen die waarde hechten aan beveiliging. <br/> <br/> We hebben onderzoek gedaan naar alle aspecten van internetprivacy in verschillende rechtsgebieden om ervoor te zorgen dat onze servers zich op de meest veilige locatie bevinden. Onze servers zijn gevestigd in IJsland, erkend als de beste locatie voor internetprivacy. De IJslandse overheid heeft bewezen een voortrekkersrol te spelen op het gebied van internetprivacy en dwingt krachtig het recht af vrij te zijn van overheidsinmenging. <br/> <br/> Onze juridische afdeling blijft overal ter wereld onderzoek doen naar internetveiligheids- en privacywetten, zodat we gebruikers constant het maximale niveau van internetprivacy kunnen bieden. Als er een beleidswijziging wordt voorgesteld, zullen we als eerste op de hoogte zijn en beschikken over een migratieplan dat volledige doorlopende beveiliging garandeert.",
    "explore_our_security": "Ontdek onze beveiligingsfuncties"
  },
  "page_security": {
    "features": "Functies",
    "end_to_end_encryption": "End-to-End  encryptie  met  open  source  cryptografie ",
    "whether_you_are_sending": "Of  u  nu  gevoelige  informatie  naar  uw  accountant,  zakenpartners,  klanten,  nieuwsnetwerken  of  gewoon  uw  vrienden  stuurt,  uw  e-mails  worden  automatisch  versleuteld  met  behulp  van  een  sterke  public  key  cryptografie  op  onze  IJslandse  servers,  dus  zelfs  wij  kunnen  ze  niet  lezen.  Alleen  u  en  uw  ontvanger  kunnen  uw  e-mails  decoderen. ",
    "benefit_from_world": "Profiteer van de strengste wetten voor gegevensbescherming ter wereld",
    "most_encrypted_email": "De  meeste  versleutelde  e-mailserviceproviders  beroepen  zich  op  hun  Zwitserse  datacenters.  Wat  ze  u  niet  vertellen  is  dat  de  Zwitserse  regering  een  overeenkomst  heeft  voor  het  delen  van  informatie  met  andere  landen,  wat  betekent  dat  uw  gegevens  met  anderen  kunnen  worden  gedeeld  zonder  uw  toestemming.  IJsland  heeft  geen  overeenkomsten  voor  het  delen  van  gegevens  en  handhaaft  de  strengste  wetgeving  inzake  gegevensbescherming  ter  wereld,  zodat  uw  gegevens  enkel  op  onze  servers  en  nergens  anders  versleuteld  blijven. ",
    "guaranted_anonymity": "Gegarandeerde  anonimiteit  en  geen  toegang  tot  uw  gegevens ",
    "we_dont_require_any": "We  hebben  geen  persoonlijke  informatie  nodig  om  uw  versleutelde  e-mailaccount  aan  te  maken.  Kies  gewoon  een  gebruikersnaam  en  wachtwoord  om  toegang  te  krijgen  tot  uw  e-mail  interface.    Onze  toonaangevende  \"Hash  &  Salt\"-techniek  garandeert  zelfs  dat  wij  uw  logingegevens  niet  kennen.    Voor  extra  veiligheid  slaan  wij  uw  IP-adressen  niet  op.  Deze  kunnen  worden  herleid  tot  uw  anonieme  e-mailaccount.  Met  CTemplar  is  uw  privacy  gegarandeerd. ",
    "simple_to_use": "Eenvoudig  te  gebruiken  interface  net  als  een  gewone  e-mailaccount  ",
    "unlike_the_old_days": "In  tegenstelling  tot  vroeger  waarbij  de  versleutelde  e-mailing  complexe  handmatige  versleuteling  en  private  server  setup  betekende,  doet  CTemplar  het  allemaal  voor  u.  Stuur  en  ontvang  uw  e-mails,  net  als  een  gewone  e-mailaccount,  en  wij  verzekeren  u  dat  uw  privacy  100%  veilig  is. ",
    "encrypted_email_to_non": "Versleutelde  e-mail  naar  niet  CTemaplar-accounts  ",
    "your_contacts_dont_require": "Uw  contactpersonen  hebben  geen  CTemplar-account  nodig  om  volledig  beveiligde  versleutelde  e-mails  te  verzenden  en  te  ontvangen,  ze  hebben  alleen  toegang  tot  uw  Public  Key  nodig  om  uw  berichten  te ontsleutelen  en  te  openen.  We  raden  echter  aan  dat  iedereen  een  CTemplar  e-mailaccount  gebruikt  voor  maximale  veiligheid.  CTemplar  beschermt  opgeslagen  e-mails  en  onderwerpregels,  in  tegenstelling  tot  normale  accounts.  "
  },
  "page_pricing": {
    "do_not_show_ads": "Deze site wordt niet ondersteund door advertentie-inkomsten of het delen van abonneegegevens. In plaats daarvan vertrouwt CTemplar op abonnementsinkomsten om de kwaliteit van onze service te behouden en te verbeteren. Inkomsten uit betaalde accounts worden gebruikt om CTemplar verder te ontwikkelen en om gratis gebruikers te ondersteunen. * Ctemplar kan niet worden gebruikt voor spam of voor het verzenden van bulk-e-mails",
    "billed_as": "Gefactureerd als",
    "select_account_type": "Accounttype selecteren",
    "user": "Gebruiker",
    "messages_per_day": "Berichten per dag",
    "folders": "folders",
    "limited_support": "Beperkte ondersteuning",
    "normal_support": "normale ondersteuning",
    "self_destruct": "Zelfvernietigingstimer",
    "encryption": "Versleuteling voor niet-CTemplar-gebruikers",
    "dead_mans_timer": "dodeman's timer",
    "delayed_delivery": "Uitgestelde leveringstimer",
    "email_aliases": "E-mailadres Aliassen",
    "email_alias": "E-mailadres alias",
    "custom_domain": "Aangepast domein",
    "currency": "Valuta",
    "btc_currency": "BTC-valuta"
  },
  "login": {
    "name": "Inloggen",
    "user_login": "Gebruikerslogin",
    "password_required": "Het wachtwoord is vereist.",
    "reset_password": "Wachtwoord resetten",
    "create_account": "Account creëren"
  },
  "create_account": {
    "name": "Uw account creëren",
    "take_back_privacy": "Neem uw privacy terug!",
    "creating_secure_email": "Het creëren van uw veilige account neemt minder dan 2 minuten",
    "username_and_domain": "Gebruikersnaam en domein",
    "new_email_address": "Dit wordt uw nieuwe Ctemplar email adres.",
    "choose_username": "Gebruikersnaam kiezen",
    "choose_password": "Wachtwoord kiezen",
    "confirm_password": "Wachtwoord bevestigen",
    "passwords_not_match": "Wachtwoorden komen niet overeen.",
    "checking_box": "Door het vakje aan te vinken begrijpt u dat als u uw wachtwoord verliest en geen herstel email instelt, uw account niet kan worden hersteld.",
    "password_connected": "Uw wachtwoord is verbonden met uw encryptiecode, als u uw wachtwoord verandert dan krijgt u een nieuwe encryptiecode en ALLE inhoud van uw account zal verloren gaan, behalve uw e-mailadres.",
    "more_info": "Meer info",
    "less": "Minder",
    "recovery_email_optional": "Herstel email(optioneel)",
    "recover_account": "Dit wordt gebruikt om uw account te herstellen als u uw wachtwoord vergeet",
    "check_box": "Vink het vakje aan als u hiermee akkoord gaat ",
    "terms_and_conditions": "Algemene voorwaarden",
    "already_have_account": "Heeft u al een account?",
    "generate_key": "Sleutel generen"
  },
  "billing_info": {
    "pending_payment_alert": "Uw betaling is in behandeling, maar u kunt nog steeds een gratis account maken en uw account wordt geüpgraded naar premium nadat de betaling is geverifieerd",
    "bitcoin_sent_timer": "BTC verzonden na timer gaat verloren!",
    "payment_information": "betalingsinformatie",
    "plan": "Plan",
    "billing": "Billing",
    "price": "Prijs",
    "payment_method": "Betalingsmiddel:",
    "name_on_card": "Naam op Care",
    "month": "Maand",
    "year": "Jaar",
    "submit": "voorleggen",
    "send_exactly": "PRECIES VERZONDEN"
  },
  "page_terms": {
    "the_terms": "De voorwaarden",
    "acceptance_of_terms": "ACCEPTATIE VAN VOORWAARDEN",
    "welcome_to_ctemplar": "Welkom bij www.ctemplar.com (\"Service \" of \"Site \") eigendom van en beheerd door CTemplar. Door te klikken op &quot; I Agree &quot; op de pagina voor accountregistratie of betaling of het op welke manier dan ook gebruiken van de Site, stemt u ermee in zich te houden aan en gebonden te zijn door deze Overeenkomst, het Privacybeleid en alle regels, beleid en disclaimers die op de Site worden gepost of waarover u op de hoogte wordt gebracht ( collectief \"Voorwaarden \"). Als u niet akkoord gaat met alle voorwaarden, of als u jonger bent dan achttien jaar (18), mag u de site niet gebruiken. Lees alle voorwaarden zorgvuldig door voordat u de site gebruikt.",
    "using_the_site": "Door de Site te gebruiken, gaat u (i) ermee akkoord gebonden te zijn aan de Voorwaarden, (ii) te verklaren dat u ouder bent dan dertien (18) en in staat bent om juridisch bindende contracten te vormen, (iii) eens te zijn en te erkennen dat door het gebruik van de Service waarbij u een voordeel accepteert dat niet kan worden afgewezen, (iv) geeft aan dat u zich noch in een gesanctioneerd land, noch in een verboden persoon bevindt.",
    "please_note_terms": "GELIEVE TE MERKEN OP DAT DEZE VOORWAARDEN BEPAALDEN DAT ALS U EN CAMPAGNE NIET IN STAAT KUNNEN ZIJN OM EVENTUELE GESCHILLEN DIE TUSSEN U EN CTEMPLAR OPHEFFEN, OP TE LOSSEN EN HET GESCHIL NIET IN DE INSTELLING OF BINNEN MEDIATION WORDT OPGELOST, ZAL HET GESCHIL WORDEN VASTGESTELD DOOR BINDENDE ARBITRAGE. ARBITRAGE GEBRUIKT EEN NEUTRALE ARBITRATEUR IN PLAATS VAN EEN RECHTER OF JURY EN IS ONDERHEVIG AAN ZEER BEPERKT ONDERZOEK DOOR GERECHTEN. ARBITRATORS KUNNEN DEZELFDE SCHADE EN ONTSPANNING, DIE EEN RECHTER KAN KRIJGEN, TOEKENNEN. U EN CTEMPLAR EVEN EVENEENS ERMEE AKKOORD DAT ELKE CLAIMS OF GESCHILLEN NIET KUNNEN WORDEN GEBODEN ALS EEN KLASSEACTIE. GELIEVE ZORGVULDIG DE GESCHILLENBESLECHTING SECTIE HIERONDER TE BEKIJKEN INDIEN U DE ARBITRAGEBEPALING HIERONDER NIET ACCEPTEERT, MAG U DE SITE NIET GEBRUIKEN.",
    "ctemplar_right": "HET RECHT VAN CTEMPLAR OM ALGEMENE VOORWAARDEN TE WIJZIGEN",
    "ctemplar_may_modify": "CTemplar kan de Voorwaarden op elk moment wijzigen door ze op de Site te plaatsen. Een dergelijke plaatsing vormt een behoorlijke kennisgeving. Wijzigingen worden automatisch van kracht bij plaatsing; met dien verstande echter dat die wijzigingen die naar eigen goeddunken door CTemplar worden geacht wezenlijke wijzigingen in de Voorwaarden zullen zijn, effectief zijn voor een bestaande Gebruiker op het moment van: (1) de instemming van de Gebruiker; of (2) dertig (30) dagen na kennisgeving aan de bestaande gebruiker, hetzij via e-mail van een @ ctemplar.com e-mailadres naar het e-mailadres van de gebruiker in het bestand met CTemplar of op een andere manier, inclusief maar niet beperkt tot een pop-up of banner, bericht of andere opvallende kennisgeving op de site. Als u positief akkoord gaat met de nieuwe voorwaarden, is uw overeenkomst onmiddellijk van kracht. U gaat ermee akkoord om alle noodzakelijke regelingen te treffen zodat u (en niet uw spamfilter) alle e-mails van de e-mailadressen van CTemplar ontvangt. Uw gebruik van de Service na de kennisgeving betekent dat u de wijzigingen accepteert. Als u de wijzigingen niet accepteert, is uw enige en exclusieve rechtsmiddel het gebruik van de Site te beëindigen. De nieuwste voorwaarden worden op de site geplaatst en u dient deze altijd te lezen voordat u de site gebruikt.",
    "membership_and_security": "LIDMAATSCHAP EN VEILIGHEID",
    "must_be_member": "U moet lid zijn om onze services te gebruiken. Om lid te worden, moet u ons registratieproces voltooien, waarvoor u een gebruikersnaam en wachtwoord moet selecteren. U stemt ermee in om uw wachtwoord te allen tijde veilig te bewaren en het niet aan een andere persoon bekend te maken. U bent zelf verantwoordelijk voor de beveiliging van uw computersysteem. CTemplar is niet aansprakelijk voor enig verlies dat u mogelijk lijdt als iemand anders uw account gebruikt, met of zonder uw medeweten. <br> U mag de account van iemand anders niet gebruiken zonder toestemming van de accounthouder. U gaat ermee akkoord dat CTemplar niet verantwoordelijk of aansprakelijk is voor het verwijderen, beschadigen of niet opslaan van berichten of andere inhoud die door een CTemplar-service wordt onderhouden of verzonden.",
    "license_to_acess": "UW LICENTIE VOOR TOEGANG TOT EN GEBRUIK VAN DE DIENSTEN EN EIGENDOM",
    "content_information": "De inhoud, informatie, software, ontwerpen, materialen, functies en gegevens die zijn opgenomen in en vervat in de Services (de \"Inhoud \") worden beschermd door intellectuele eigendomsrechten en andere wetten. U dient zich te houden aan deze en andere toepasselijke wetten wanneer u de Services gebruikt.",
    "unless_indicated": "Tenzij het tegendeel is aangegeven en onder strikte naleving van deze Voorwaarden, mag u de Services alleen gebruiken en gebruiken in verband met uw geautoriseerde registratie en eventuele aankoop van onze Service. In verband met dit gebruik verleent CTemplar u een beperkte, niet-exclusieve, herroepbare, niet-overdraagbare, persoonlijke en niet-overdraagbare licentie om de Services te gebruiken in overeenstemming met deze Voorwaarden.",
    "event_we_offer": "In het geval dat wij downloads van software op een Service aanbieden en u dergelijke software downloadt, heeft de software, inclusief alle bestanden, afbeeldingen die zijn opgenomen in of gegenereerd door de software, en gegevens die de software vergezellen (gezamenlijk de &quot; Software &quot;) een licentie aan u door ons of externe licentiegevers voor gebruik volgens de Voorwaarden. Uw gebruik van de Software kan worden beheerst door aanvullende voorwaarden die mogelijk in de Software zijn opgenomen. Lees alle aanvullende voorwaarden zorgvuldig door om de volledige omvang van de voorwaarden voor het gebruik van dergelijke software te bepalen. Wij dragen de titel van de software niet aan u over. U mag de Software niet kopiëren, reproduceren, distribueren of anderszins exploiteren of decompileren, reverse-engineeren, disassembleren of anderszins reduceren tot een voor mensen leesbare vorm. Merk op dat als u bepaalde applicaties installeert die mogelijk beschikbaar zijn via de Services, u instemt met het downloaden van Software naar uw internetapparaat en deze Voorwaarden en eventuele aanvullende voorwaarden met betrekking tot een dergelijke toepassing accepteert.",
    "reserve_all_rights": "We behouden ons alle rechten voor met betrekking tot de Inhoud en de Services die we niet specifiek in deze Voorwaarden toestaan. Zonder beperking mag u de Services of Inhoud niet wijzigen, distribueren, verzenden, uitvoeren, uitzenden, publiceren, licentiëren, reverse-engineeren, overdragen of verkopen, of afgeleide werken maken tenzij u onze voorafgaande schriftelijke toestemming hebt verkregen. U mag de Services ook niet gebruiken op een manier die ons of een derde partij zou kunnen schaden. U mag de Services bijvoorbeeld niet gebruiken op een manier die:",
    "damage_or_interface": "schade aanrichten of de juiste werking van de Services verstoren;",
    "intercept_any_terms": "Onderschep inhoud of informatie die we niet opzettelijk aan u ter beschikking hebben gesteld of versla alle toegangscontroles die we hebben geïmplementeerd;",
    "access_to_services": "u toegang geven tot de Services of Inhoud met behulp van een andere interface dan de interface die wij bieden, of proberen te \"krassen\" &quot; of &quot; oogst &quot; Inhoud.",
    "frame_the_services": "de Services in een lijst plaatsen, Inhoud weergeven in verband met een ongeautoriseerd logo of merk, of iets doen dat ten onrechte een relatie tussen ons en een andere partij suggereert, of anderszins een negatieve invloed hebben op de werking van de Services, het Bedrijf of een derde partij.",
    "other_legal_rights": "In aanvulling op onze andere wettelijke rechten, kunnen we uw licentie om de Services of bepaalde functies van de Services te gebruiken, op elk moment en om welke reden dan ook, zonder voorafgaande kennisgeving aan u beperken of beëindigen, inclusief onze overtuiging dat u deze Voorwaarden heeft geschonden.",
    "term_of_contract": "DUUR VAN HET CONTRACT, VERLENGING EN BEËINDIGING VAN DIENSTEN",
    "indicated_to_contrary": "Tenzij anders vermeld in de betreffende servicebeschrijving, is de Overeenkomst van kracht voor onbepaalde tijd. De Overeenkomst kan door beide partijen worden beëindigd met een opzegtermijn van één maand tot het einde van elke betalingscyclus. Als het contract niet wordt beëindigd, wordt het contract automatisch vernieuwd met dezelfde factureringscyclus.",
    "does_not_effect": "Dit heeft geen invloed op het recht van CTemplar om de Service op eigen initiatief te beëindigen.",
    "termination_option": "De beëindiging van extra opties, met name extra accounts of opslagruimte, van het respectieve tarief laat het algemene contract onverlet.",
    "termination_of_contract": "Na beëindiging van het contract is CTemplar niet langer verplicht om de contractuele diensten te leveren. De tijdige opslag en back-up van de gegevens is de verantwoordelijkheid van de klant.",
    "payment": "BETALING",
    "terms_of_sale": "Voorwaarden van elke verkoop worden door CTemplar gepost en zijn eerder met u overeengekomen en de verkoop is voltooid. We accepteren verschillende betalingsmogelijkheden. We kunnen een account permanent sluiten als een gestolen creditcard of identiteit is gebruikt om de Service te kopen. CTemplar slaat uw betalingsinformatie gedurende 14 dagen op, na deze periode worden ze automatisch verwijderd. De creditcardaanbieder kan de bestellingsinformatie voor een langere periode opslaan. Anonieme betalingen kunnen worden gedaan via bitcoin en / of andere cryptocurrencies.",
    "delivery": "LEVERING",
    "primium_service": "Eersteklas service wordt geleverd direct nadat de betaling is bevestigd.",
    "refunds": "TERUGBETALINGEN",
    "entitled_to_full": "U hebt recht op een volledige terugbetaling van betaalde e-mailaccounts gedurende een bedenktijd van 14 dagen nadat de betaling is gedaan OF totdat de service is \"gebruikt\", afhankelijk van wat zich het eerst voordoet. De geleverde service wordt beschouwd als &quot; used &quot; wanneer de eerste e-mail is verzonden.",
    "terms_and_conditions": "ALGEMENE VOORWAARDEN DIE SPECIFIEK ZIJN VOOR MOBIELE TOEPASSINGEN",
    "once_you_registered": "Zodra u zich als Gebruiker op de Site hebt geregistreerd, kunt u ervoor kiezen om alle beschikbare mobiele CTemplar-applicaties te downloaden en te gebruiken (de \"Apps\"). Door een of meer van de CTemplar App (s) te downloaden en te gebruiken, gaat u ermee akkoord dat naast deze Overeenkomst die van toepassing is op uw gebruik van de App (s), de volgende bepalingen en voorwaarden specifiek van toepassing zijn op uw gebruik van de App (s) ( de \"Mobiele voorwaarden\") zijn ook op u van toepassing:",
    "rights_to_use": "Uw rechten om de App te gebruiken zijn beperkt: u kunt de App gebruiken op elk apparaat waarvan u de eigenaar bent of dat u beheert zoals is toegestaan ​​door de gebruiksregels die zijn uiteengezet in de App Store van Apple en de Servicevoorwaarden van Google Play, maar u mag uw gebruiksrechten niet overdragen de app aan een andere persoon;",
    "solely_responsible": "CTemplar (en niet Apple of Google) is als enige verantwoordelijk voor het verlenen van onderhouds- en ondersteuningsservices met betrekking tot de App (s) die mogelijk vereist zijn krachtens toepasselijke wetgeving en u erkent dat Apple en Google op geen enkele manier verplicht zijn om onderhoud en ondersteuning te bieden diensten met betrekking tot de App (s);",
    "apple_and_google": "Apple en Google zijn niet verantwoordelijk voor productgaranties (indien van toepassing) die mogelijk van toepassing zijn op de App, expliciet of impliciet door de wet en in het geval van een storing van de App, kunt u Apple of Google op de hoogte stellen en Apple of Google zullen de aankoopprijs (indien van toepassing) voor de App (s) aan u terugbetalen, en voor zover maximaal toegestaan ​​door toepasselijke wetgeving, zullen noch Apple, Google noch CTemplar enige andere garantieverplichting hebben met betrekking tot de App (s), en tussen CTemplar en Apple of Google zijn andere claims, verliezen, aansprakelijkheden, schadekosten of kosten die kunnen worden toegerekend aan het niet voldoen aan enige garantie (indien van toepassing) uitsluitend de verantwoordelijkheid van CTemplar;",
    "acknowledge_that_between": "U erkent dat, zoals tussen CTemplar en Apple en Google, CTemplar (en niet Apple of Google) verantwoordelijk is voor het behandelen van een of meer van uw claims van derden met betrekking tot de App (s) of uw bezit en gebruik van de App (s);",
    "acknowledge_that_in_event": "U erkent dat in het geval van een derde partij beweert dat de App (s) of uw bezit en gebruik van de App (s) inbreuk maken op de intellectuele eigendomsrechten van deze derde partij, zullen CTemplar en niet Apple of Google als enige verantwoordelijk zijn voor het onderzoek, de verdediging, de afwikkeling en de kwijting van dergelijke claims inzake inbreuk op intellectuele eigendom;",
    "represent_and_warrant": "U verklaart en garandeert dat (i) u zich niet bevindt in een land dat onder een embargo van de Amerikaanse regering valt, of dat door de Amerikaanse regering is aangewezen als een land dat \"terroristen steunt\"; en (ii) u staat niet op een lijst van verboden of beperkte partijen van de Amerikaanse overheid;",
    "dispute_resolution_contains": "Paragraaf 19 (GESCHRIFTVOORWAARDEN) bevat het e-mail- en postadres van CTemplar waar u vragen, klachten of claims en de voorwaarden met betrekking tot de App (s) kunt behandelen;",
    "govern_any_dispute": "Artikel 19 (GESCHILLENBESLECHTING) zal van toepassing zijn op elk geschil dat zou kunnen ontstaan ​​tussen u en het CTemplar met betrekking tot de App (s);",
    "acknowledge_that_apple": "U erkent dat Apple en Google en hun dochterondernemingen (gezamenlijk \"Apple\" en \"Google\") begunstigden zijn van derde partijen van de Overeenkomst en na uw download en gebruik van de App (s) met uw instemming en instemming met de Mobiele voorwaarden, Apple heeft het recht (en wordt geacht het recht te hebben aanvaard) om de Mobile Terms tegen u als derde begunstigde daarvan af te dwingen.",
    "limitation": "BEPERKING VAN PASSIVA",
    "in_no_event": "IN GEEN GEVAL ZULLEN CTEMPLAR, HAAR OUDERS, DOCHTERONDERNEMINGEN, OFFICIEREN, DIRECTEUREN, AANDEELHOUDERS, WERKNEMERS, AGENTEN, JOINT VENTURERS, CONSULTANTS, OPVOLGERS OF VERANTWOORDELIJKEN AANSPRAKELIJK ZIJN VOOR ENIGE INDIRECTE, SPECIALE, INCIDENTELE, GEVOLGSCHADE, STRAFZAAK OF EXEMPLAIRE SCHADE (INCLUSIEF MAAR NIET BEPERKT TOT TOT VERLIES VAN BEDRIJFSTAK, WINSTEN, GEGEVENS, GEBRUIK, ONTVANGSTEN OF ANDERE ECONOMISCHE VOORDELEN), VOORTVLOEIEND UIT OF IN VERBAND MET ONZE SITE, ONZE DIENSTEN OF DE VOORWAARDEN OP BASIS VAN ELKE THEORIE, ZELFS INDIEN DE MOGELIJKHEID VAN DERGELIJKE SCHADE WEERGEGEVEN IS. DE BEPERKING VAN DE HIERBOVEN VERMELDE SCHADE IS EEN FUNDAMENTEEL ELEMENT VAN DE BASIS VAN DE KOOPHANDEL TUSSEN ONS EN JULLIE. DEZE SITE ZOU NIET ZONDER DERGELIJKE BEPERKINGEN WORDEN GELEVERD. IN GEEN GEVAL ZULLEN ONZE AANSPRAKELIJKHEID EN DE AANSPRAKELIJKHEID VAN ONZE OUDERS, DOCHTERONDERNEMINGEN, OFFICIEREN, DIRECTEUREN, WERKNEMERS EN LEVERANCIERS, AAN U OF ENIGE DERDE PARTIJEN IN IEDER GEVAL MEER BEDRAGEN DAN DE HOOGTE VAN (A) HET BEDRAG DAT VOOR DE TWAALF MAANDEN AAN CTEMPLAR IS BETAALD VOORAFGAAND AAN DE ACTIE DIE AANSPRAKELIJKHEID GEEFT, OF (B) US $ 100. SOMMIGE STATEN OF ANDERE JURISDICTIES STAAN DE UITSLUITING OF BEPERKING VAN INCIDENTELE OF GEVOLGSCHADE NIET TOE, DUS DE BOVENSTAANDE BEPERKINGEN EN UITSLUITINGEN ZIJN MOGELIJK NIET OP U VAN TOEPASSING.",
    "indemnification": "VRIJWARING",
    "agree_to_indemnify": "U stemt ermee in CTemplar, haar ouders, dochterondernemingen, functionarissen, directeuren, aandeelhouders, werknemers, agenten, joint venturers, consultants, opvolgers en rechthebbenden schadeloos te stellen en te vrijwaren van en tegen alle verliezen, kosten, aansprakelijkheden en uitgaven, inclusief redelijke advocaten & ##; vergoedingen, beweerd door een derde partij die op enige manier te wijten zijn aan of voortvloeien uit uw gebruik van of gedrag op de Site.",
    "dispute_resolution": "GESCHILLENBESLECHTING",
    "dispute_with_ctemplar": "Als u een geschil heeft met CTemplar of als CTemplar een geschil met u heeft en een dergelijk geschil niet informeel kan worden opgelost, zal een dergelijk geschil op individuele basis worden opgelost in overeenstemming met de bepalingen die hieronder worden uiteengezet:",
    "informal_resolution": "Informele resolutie. Voorafgaand aan het initiëren van bemiddeling of arbitrage moet de partij met een klacht:",
    "notify_the_other_party": "Breng de andere partij schriftelijk op de hoogte van de feiten van het geschil en alle gevorderde schadevergoeding. Een dergelijk schrijven moet worden verzonden naar het e-mailadres van de gebruiker in het bestand met CTemplar, of CTemplar, Orange Project ehf, Armula 4 & amp; 6, Reykjavík 108, IJsland, of support@ctemplar.com, afhankelijk van wat van toepassing is (\"Geschilmelding\");",
    "party_receiving": "De partij die de geschilmelding ontvangt, heeft dertig (30) dagen na ontvangst van de geschilmelding om te reageren.",
    "other_party": "De andere partij heeft dan 15 dagen om het antwoord te overwegen en te beantwoorden.",
    "mediation_if_the_dispute": "Bemiddeling. Als het geschil niet informeel wordt opgelost, kan elke partij een verzoek tot bemiddeling indienen, met toestemming van de andere partij. Als een van de partijen bemiddeling aanvraagt ​​en beide partijen instemmen met bemiddeling, worden de kosten van bemiddeling gelijkelijk door de partijen gedragen.",
    "arbitration": "ARBITRAGE. INDIEN DE BEMIDDELING NIET PLAATSVINDT OF INDIEN DE MEDIATIE HET GESCHIL NIET OPLOSSING MAAKT, DAN GASTEN BEIDE PARTIJEN ERMEE AKOSTEREN OM ELKE GESCHILLEN TE GESCHIEDEN ZULLEN ZIJN MET HET ANDERE ZO LANG ALS DERGELIJKE GESCHILLEN VOORTVLOEIEN UIT OF GERELATEERD AAN DEZE OVEREENKOMST. U GAAT ER IN HET BIJZONDER MEE AKKOORD DAT ALS U AKKOORD GAAT MET DEZE VOORWAARDEN, ZE ELK RECHT OP EEN PROEF OP JURY BETREFFENDE ALLE GESCHILLEN, CLAIMS EN CONTROFFSIES, VAN SOORTGEDRAG OF AARD, TUSSEN ONS, VOORTVLOEIENDE UIT HET GEBRUIK VAN DE SITE EN HET AFWIJKEN VAN DE HET RECHT OM TE GEBRUIKEN AAN EEN KLASSE, COLLECTIEF OF VERTEGENWOORDIGENDE ACTIE BETREFFENDE ELK GESCHIL. U BEGRIJPT DAT DIT EEN AFWIJZING VORMT VAN ENIGE EN ALLE RECHTEN OM ELKE CLAIM UIT TE GEVEN IN IEDER GEVAL. U STEMT ERMEE IN DAT ELK GESCHIL ALLEEN OP INDIVIDUELE BASIS WORDT OPGELOST. JE MOET ELKE VRAAG BESTELLEN VOOR ARBITRAGE. EEN DERGELIJKE ARBITRAGE IS DEFINITIEF EN BINDT EN ZAL WORDEN BEHEERST DOOR DE COMMERCIELE ARBITRAGEREGELS EN DE AANVULLENDE PROCEDURES VOOR GERECHTELIJKE GESCHILLEN MET BETREKKING TOT DE CONSUMENTEN. HET BESLUIT VAN DE ARBITRAGANT (S) ZAL BINDEND EN UITVOERBAAR ZIJN IN ELK GEBIED VAN BEVOEGDE JURISDICTIE.",
    "class_action_waiver": "AFWIJKING VAN DE ACTIE VAN DE KLASSE. U EN DE CEREMONIE GAAN UITDRUKKELIJK AKKOORD DAT: (i) ELKE PARTIJ ALLEEN IN EEN INDIVIDUELE CAPACITEIT CLAIMS TEGEN DE ANDERE AANLEIDT, EN NIET ALS VERVANGERLIJK OF KLASSE LID VAN ELKE GEPLANDE KLASSE, MASSA, COLLECTIEF OF VERTEGENWOORDIGENDE PROCEDURE; (ii) ER ZIJN GEEN KLASSENCLAIMS, CONSOLIDATIE OF JOINBREEDHEID TOEGESTAAN IN ENIGE ARBITRAGE TUSSEN DE PARTIJEN; EN (iii) GEEN CLAIMS KUNNEN WORDEN GEMAAKT DOOR MIDDEL VAN EEN ACTIE OM EEN KLASSE VAN GEBRUIKERS TE VERTEGENWOORDIGEN OF ANDERSZINS CLAIMS VOOR TE STELLEN NAMENS EEN KLASSE (\"AFWIJZING VAN DE KLASSEACTIE\".",
    "dispute_resolution_section": "Dit geschilbeslechtingsgedeelte blijft van kracht na beëindiging van deze voorwaarden.",
    "availability_of_service": "BESCHIKBAARHEID VAN SERVICE"
  }
}
