{
  "contacts": {
    "new_contact": "NOVO CONTATO",
    "all_contacts": "TODOS OS CONTATOS",
    "back_to_mail": "RETORNAR AO E-MAIL",
    "edit_tooltip": "Clique num nome ou e-mail para ediatr um item.",
    "delete_tooltip": "Excluir contatos selecionados.",
    "details": "Detalhes de contato",
    "phone2": "Telefone 2",
    "address": "Endereço",
    "note": "Observação",
    "save": {
      "error": "Por favor, preencha todos os campos requeridos."
    },
    "delete": {
      "title": "Confirmar exclusão",
      "message": "Você tem certeza que deseja excluir? "
    }
  },
  "common": {
    "name": "Nome",
    "compose": "COMPOSE",
    "email": "E-mail",
    "phone": "Telefone",
    "edit": "EDITAR",
    "search": "Busca",
    "upgrade_account": "Atualizar conta",
    "terms_and_privacy": "Termos de serviço",
    "report_bug": "Reportar um erro",
    "used_storage": "Armazenamento utilizado",
    "contact": "contato",
    "save": "Salvar",
    "delete": "Excluir",
    "cancel": "Cancelar",
    "enabled": "Habilitado",
    "disabled": "Desabilitado",
    "yes": "Sim",
    "no": "Não",
    "logout": "Logout"
  },
  "settings": {
    "dashboard": "Painel de controle",
    "overview": "Visão geral",
    "username": "Nome de usuário",
    "domains": "Domínios",
    "feature_coming_soon": "Recurso disponível em breve!",
    "addresses": "Endereços",
    "address_one": "um",
    "none": "Nenhum",
    "storage": "Armazenamento",
    "address_tooltip": "Um – Mais estará disponível em breve!",
    "my_subscription": "Meu plano",
    "plans": "Planos",
    "prime_plan": "Plano Prime",
    "free_plan": "Plano gratuito",
    "total_price": "Preço Total",
    "billing_cycle_end": "Vencimento",
    "payment": "Pagamento",
    "account_type": "Tipo de conta",
    "free_plan_tip": "Plano gratuito disponível apenas para 200 MB de armazenamento.",
    "clear_storage": "Limpar armazenamento",
    "prime": "Prime",
    "free": "Grátis",
    "pay_monthly": "Pague Mensalmente",
    "pay_annually": "Pague Anualmente",
    "current_plan": "Plano Atual",
    "select_free": "Escolha o plano gratuito",
    "general_settings": "Configurações gerais",
    "select_prime": "Selecione o Plano Prime",
    "language": "Língua",
    "current_time_zone": "Fuso horário atual",
    "automatically_save_contact": "Salvar contatos automaticamente",
    "vacation_responder": "Aviso de férias",
    "security_settings": "Configurações de segurança",
    "password": "Senha",
    "change_now": "Altere agora",
    "last_time_changed": "Atualização mais recente",
    "recovery_email": "Recuperar e-mail",
    "security_alerts": "Alertas de segurança",
    "appearance": "Aparência",
    "display_name": "Mostrar nome",
    "signature": "Assinatura",
    "emails_per_page": "E-mails por página",
    "load_embedded_content": "Carregar conteúdo incorporado",
    "only_images": "Apenas imagens",
    "show_snippets": "Mostrar trechos",
    "whitelist": {
      "name": "Lista de segurança",
      "info": "Mensagens de contatos adicionados à lista de segurança sempre irão para a <strong>Caixa de Entrada</strong>. Marcar uma mensagem como não sendo spam adiciona o endereço à lista de segurança",
      "add_whitelist_contact": "Adicionar contato a lista de segurança"
    },
    "blacklist": {
      "name": "Lista de Spam",
      "info": "Mensagens de contatos adicionados à lista de Spam sempre irão para <strong>Spam</strong>. Marcando uma mensagem como spam adiciona o endereço à lista de Spam.",
      "add_blacklist_contact": "Adicionar contato a lista de Spam"
    },
    "add_to": "Adicionar a",
    "username_required": "Nome de usuário obrigatório.",
    "email_required": "E-mail obrigatório.",
    "payments": "Pagamentos",
    "add_new_method": "Adicionar novo método",
    "keys": {
      "name": "Chaves",
      "info": "Baixe suas chaves PGP para usar com outros serviços compatíves PGP. Somente mensagens recebidas em formato PGP são atualmente suportadas.",
      "email_address": "Endereço de E-mail",
      "fingerprint": "Impressão digital"
    },
    "download_public_kay": "Baixar chave pública",
    "donate": {
      "name": "Doar",
      "info": "Sua doação nos ajuda a dar suporte a mais usuários e no contínuo desenvolvimento de CTemplar como um software livre e de fonte aberta.",
      "make_a_donation": "Faça uma doação",
      "select_amount": "Selecione o valor:",
      "name_on_card": "Nome conforme consta no cartão",
      "card_number": "Número do cartão",
      "expiry_date:": "Data de validade:",
      "security_code": "Código de segurança:"
    },
    "add": "Adicionar",
    "type": "Tipo:",
    "features_added_soon": "Adicionado posteriormente a este pacote"
  },
  "mail_sidebar": {
    "inbox": "Caixa de entrada",
    "draft": "Rascunho",
    "sent": "Enviados",
    "starred": "Marcados",
    "archive": "Arquivados",
    "spam": "Spam",
    "trash": "Lixo",
    "add_folder": "Adicionar pasta",
    "used": "Utilizado"
  },
  "mail_header": {
    "contacts": "Contatos",
    "settings": "Configurações"
  },
  "mail_list": {
    "select_messages": "Selecionar mensagens",
    "all": "Todos",
    "read": "Lidos",
    "unread": "Não lidos",
    "starred": "Marcados",
    "unstarred": "Desmarcados",
    "move_to_archive": "Mover para arquivo",
    "move_to_spam": "Mover para spam",
    "move_to_trash": "Mover para o lixo",
    "permanently_delete": "Excluir permanentemente",
    "create_folder": "Criar pasta",
    "more_to": "Mais ...",
    "more": "Mais",
    "add_star": "Adicionar marcação",
    "mark_as_read": "Marcar como lido",
    "mark_as_unread": "Marcar como não lido"
  },
  "home_header": {
    "home": "Inicio",
    "about": "Sobre",
    "security": "Segurança",
    "pricing": "Preço",
    "blog": "Blog",
    "support": "Ajuda",
    "login": "Login",
    "signup": "Registre-se"
  },
  "home_page": {
    "take_back_liberty": "Proteja  sua  privacidade  com  o  serviço  de  criptografia  de  e-mail  mais  avançado  do  mundo.",
    "send_unbreakable_email": "Envie  e-mails  inalteráveis  e  proteja  seus  dados  profissionais  e  pessoais  com  criptografia  e  armazenamento  de  próxima  geração  em  servidores  islandeses,  protegidos  pelas  leis  de  privacidade  de  dados  mais  fortes  do  mundo.",
    "signup_for_free": "Registre-se sem custo",
    "latest_from_our_blog": "Ultimas atualizações de <strong>nosso blog</strong>",
    "related_post": "<strong>Postagens</strong>relacionadas",
    "read_more_from_our_blog": "Leia mais em nosso blog"
  },
  "home_feature": {
    "learn_more_about_ctempler": "Aprenda mais sobre a segurança CTemplar",
    "end_to_end_PKI_encryption": " A  criptografia  de  ponta  a  ponta  de  4096  bits  mantém  suas  informações  privadas  protegidas  de  governos,  corporações  e  hackers  de  aluguel.",
    "safely_send_your_financial": "Envie  com  segurança  seus  registros  financeiros,  contratos,  resultados  de  laboratório,  jornalismo  investigativo  e  muito  mais,  até  mesmo  para  contas  de  e-mail  que  não  sejam  da  CTemplar,  com  inscrição  anônima  por  e-mail,  sem  registro  de  IP  e  com  segurança  de  senha  inigualável. ",
    "iceland_based_server": "A  Islândia  tem  as  leis  de  privacidade  de  dados  mais  fortes  do  mundo.  Ao  usar  nossos  servidores  islandeses,  seus  dados  têm  a  proteção  legal  mais  forte  do  mundo.",
    "easy_to_use_responsive": "O  exclusivo  4  Wall  Watch  da  CTemplar  garante  uma  proteção  completa  e  contínua  dos  seus  dados. "
  },
  "footer": {
    "register_to_world_most": "Registre-se<strong>no e-mail mais seguro do mundo</strong>agora!",
    "send_unbreakable_emails": " Envie e-mails invioláveis e proteja seus dados pessoais e profissionais através da criptografia de última geração.",
    "upgrade_to_prime": "Mude para o Prime",
    "media_kit": "Kit de mídia",
    "onion_site": "Onion site",
    "support": "Ajuda",
    "company": "Companhia",
    "social": "Social",
    "legal": "Legal",
    "privacy_policy": "Política de privacidade",
    "our_address": "Nosso endereço",
    "all_rights_reserved": "Todos os direitos reservados"
  },
  "page_about": {
    "as_the_govt_continues": "Como os governos continuam a coletar dados em um ritmo cada vez maior, é necessária maior privacidade e proteção de dados. O uso de email criptografado é um passo importante para obter maior proteção. A CTemplar está comprometida em fornecer o maior nível de proteção de dados.",
    "why_i_started": "Por quê <strong> CTemplar?</strong>",
    "idea_to_create_service": "A ideia de criar este serviço surgiu do reconhecimento das ameaças à privacidade e segurança da Internet. Nosso esforço para proteger as comunicações por meio de criptografia é uma abordagem inteiramente nova, que se esforçará continuamente para empregar as técnicas mais avançadas para proteger seus dados. <br/> <br/> O CTemplar oferece aos usuários o programa de e-mail criptografado mais seguro do mundo. A segurança da CTemplar não reside apenas na sua criptografia avançada. A CTemplar é estruturada e domiciliada para melhor proteger seus dados de solicitações de informações.",
    "who_does": "Quem fez",
    "protect": "Proteger?",
    "ctempler_is_a_powerful_tool": "O CTemplar é uma ferramenta poderosa para usuários que valorizam a privacidade. Nossos assinantes incluem uma ampla variedade de usuários, variando de corporativo, encarregado de um dever fiduciário de proteger a propriedade intelectual, a indivíduos, principalmente preocupados com a privacidade da pessoa. Independentemente do que você está protegendo e por quê, a CTemplar fornece aos usuários as mais avançadas proteções disponíveis.",
    "educators_and_missionaries": "<li>Educadores  e  missionários  sob  ameaça  de  perseguição  e  morte </li> <li>Refugiados  fugindo  de  regimes  opressivos  em  seus  países  de  origem </li> <li>Repórteres  em  países  devastados  pela  guerra  e  /  ou  liderados  por  ditadores </li> <li>Alunos  procurando  comunicação  e  encontrando  apenas  opressão  </li> <li>Alguém  que  trabalha  em  um  ambiente  de  negócios  em  que  a  vigilância  competitiva  é  excessiva </li> <li>Consumidores  que  desejam  proteger  suas  informações  financeiras </li> <li>Um  indivíduo  seguro  e  confortável  que  se  preocupa  com  a  privacidade</li>",
    "regardless_who_you_are": "Independentemente  de  quem  você  é  e  do  que  procura,  esse  serviço  criptografado  está  aqui  para  ajudá-lo  a  encontrar  o  caminho.  Se  você  precisa  garantir  que  sua  mensagem,  sua  visão  e  suas  palavras  serão  protegidas  dos  olhos  daqueles  que  as  impediriam,  este  serviço  é  para  você.",
    "legal_stance": "Posição Legal",
    "ctempler_legal_team_views": "A equipe jurídica da CTemplar vê a privacidade na Internet como um problema dinâmico. É uma paisagem em evolução. Consequentemente, as soluções estáticas não proporcionarão aos seus dados o nível de proteção exigido por aqueles que valorizam a segurança. <br/> <br/> Pesquisamos todos os aspectos da privacidade da Internet em várias jurisdições para garantir que nossos servidores estejam domiciliados no local mais seguro. Nossos servidores estão localizados na Islândia, reconhecidos como o principal local para privacidade na Internet. O governo islandês demonstrou estar na vanguarda da privacidade na Internet e vigorosamente impõe o direito de estar livre da intromissão do governo. <br/> <br/> Nosso departamento jurídico continua pesquisando as leis de segurança e privacidade da Internet em todo o mundo, para que possamos constantemente fornecer aos usuários o nível máximo de privacidade na Internet. Se houver uma mudança proposta na política, seremos os primeiros a saber e ter um plano de migração em vigor que garanta a segurança completa e contínua.",
    "explore_our_security": "Explore nossos recursos de segurança"
  },
  "page_security": {
    "features": "Recursos",
    "end_to_end_encryption": "Criptografia  de  ponta  a  ponta  usando  criptografia  de  código  aberto ",
    "whether_you_are_sending": "Quer  você  esteja  ou  não  à  procura  de  uma  chave  segura  para  sua  conta,  parceiros  de  negócios,  clientes,  novos  contatos  ou  simplesmente  seus  amigos,  seus  e-mails  são  automaticamente  criptografados  em  nossos  servidores  na  Islândia,  usando  o  sistema  de  criptografia  por  chave  pública,  nem  mesmo  nós  conseguimos  acessá-los.  Somente  você  e  seu  destinatário  poderão  decodificar  seus  e-mails.",
    "benefit_from_world": "Beneficie-se  das  Leis  de  Proteção  de  Dados  mais  rigorosas  do  mundo ",
    "most_encrypted_email": " A  maioria  dos  provedores  de  serviços  de  e-mail  criptografados  ostenta  seus  data  centers  suíços.  O  que  eles  não  informam  a  você  é  que  o  governo  suíço  possui  um  acordo  de  compartilhamento  de  informações  com  outros  países,  significando  que  seus  dados  podem  ser  compartilhados  com  outros  sem  seu  consentimento.  A  Islândia  não  possui  nenhum  acordo  de  compartilhamento  e  mantém  as  mais  rigorosas  leis  de  privacidade  do  mundo,  então  seus  dados  permanecem  criptografados  em  nossos  servidores  e  em  mais  nenhum  outro  lugar.",
    "guaranted_anonymity": "Anonimato  garantido  e  acesso  zero  aos  seus  dados ",
    "we_dont_require_any": "Nós  não  exigimos  nenhuma  informação  pessoal  para  criar  sua  conta  de  e-mail  criptografado.  Basta  escolher  um  nome  de  usuário  e  senha  para  acesso  à  interface.  \"Hash  &  Salt\",  nossa  técnica  líder  de  mercado,  garante  que  até  mesmo  nós  não  saibamos  suas  informações  de  login.  Para  segurança  adicional,  não  armazenamos  seus  registros  de  IP,  que  podem  ser  rastreados  até  sua  conta  de  e-mail  anônima.  Sua  privacidade  estará  garantida  com  CTemplar. ",
    "simple_to_use": "Interface  simples  de  usar  como  qualquer  conta  de  e-mail  normal  ",
    "unlike_the_old_days": "Ao  contrário  dos  velhos  tempos  em  que  o  e-mail  criptografado  significava  criptografia  manual  complexa  e  configuração  de  servidor  privado,  CTemplar  faz  tudo  para  você.  Basta  enviar  e  receber  seus  e-mails,  assim  como  uma  conta  de  e-mail  normal  e  ter  a  certeza  de  que  sua  privacidade  estará  100%  segura. ",
    "encrypted_email_to_non": "E-mail  Criptografado  para  Contas  que  não  sejam  CTemaplar.",
    "your_contacts_dont_require": "Seus  contatos  não  exigem  uma  conta  CTemplar  para  enviar  e  receber  e-mails  totalmente  criptografados.  Eles  só  precisam  acessar  sua  chave  pública  para  descriptografar  e  abrir  suas  mensagens.  No  entanto,  recomendamos  que  todos  usem  as  contas  de  e-mail  CTemplar  para  garantir  máxima  segurança.    CTemplar  protege  e-mails  e  linhas  de  assunto  armazenados,  ao  contrário  de  contas  regulares. "

  },
  "page_pricing": {
    "do_not_show_ads": "Este site não é compatível com a receita de anúncios ou o compartilhamento de dados do assinante. Em vez disso, a CTemplar depende da receita de assinatura para manter e melhorar a qualidade de nosso serviço. A receita de contas pagas é usada para desenvolver ainda mais o CTemplar, além de oferecer suporte a usuários gratuitos. * Ctemplar não pode ser usado para spam ou para enviar e-mails em massa.",
    "billed_as": "Faturado como",
    "select_account_type": "Selecione o tipo de conta",
    "user": "Do utilizador",
    "messages_per_day": "Mensagens por dia",
    "folders": "Pastas",
    "limited_support": "Suporte Limitado",
    "normal_support": "Suporte Normal",
    "self_destruct": "Temporizador de auto-destruição",
    "encryption": "Criptografia para usuários não-CTemplar",
    "dead_mans_timer": "Timer do Homem Morto",
    "delayed_delivery": "Temporizador de entrega atrasada",
    "email_aliases": "Aliases de endereço de e-mail",
    "email_alias": "Alias ​​do endereço de e-mail",
    "custom_domain": "Domínio personalizado",
    "currency": "Moeda",
    "btc_currency": "Moeda BTC"
  },
  "login": {
    "name": "login",
    "user_login": "Login de usuário",
    "password_required": "Senha é obrigatória.",
    "reset_password": "Resetar senha",
    "create_account": "Criar conta"
  },
  "create_account": {
    "name": "Crie sua conta",
    "take_back_privacy": "Recupere sua privacidade!",
    "creating_secure_email": "Criar sua conta de e-mail segura leva menos de 2 minutos",
    "username_and_domain": "Nome de usuário e domínio",
    "new_email_address": "Este será seu novo endereço de e-mail CTemplar.",
    "choose_username": "Escolha um nome de usuário",
    "choose_password": "Escolha uma senha",
    "confirm_password": "Confirme sua senha",
    "passwords_not_match": "Senhas não correspondem.",
    "checking_box": "Ao confirmar este campo, você demonstra entender que se esquecer sua senha e não informar um e-mail para recuperá-la, sua conta não poderá ser recuperada.",
    "password_connected": "Sua senha está conectada com sua chave criptografada, se você alterar sua senha, será gerada uma nova chave criptografada e TODO o conteúdo de sua conta será perdido, exceto seu endereço de e-mail.",
    "more_info": "Maores informações",
    "less": "Menos",
    "recovery_email_optional": "E-mail de recuperação(opcional)",
    "recover_account": "Este será utilizado para recuperar sua conta caso você esqueça sua senha",
    "check_box": "Por favor, marque esse campo se você concorda em seguir nossos",
    "terms_and_conditions": "Termos &amp; Condições",
    "already_have_account": "Já tem uma conta?",
    "generate_key": "Gerar chave"
  }
}
