{
  "contacts": {
    "new_contact": "НОВЫЙ КОНТАКТ",
    "all_contacts": "ВСЕ КОНТАКТЫ",
    "back_to_mail": "НАЗАД К ПОЧТЕ",
    "edit_tooltip": "Для редактирования, нажмите на Имя или Электронный адрес.",
    "delete_tooltip": "Удалить выбранные контакты.",
    "details": "Детали контакта",
    "phone2": "Телефон2",
    "address": "Адрес",
    "note": "Примечания",
    "save": {
      "error": "Пожалуйста, заполните необходимые поля."
    },
    "delete": {
      "title": "Подтвердить удаление",
      "message": "Вы уверены, что хотите удалить "
    }
  },
  "common": {
    "name": "Имя",
    "compose": "НАПИСАТЬ",
    "email": "Эл. адрес",
    "phone": "Телефон",
    "edit": "РЕДАКТИРОВАТЬ",
    "search": "Поиск",
    "upgrade_account": "Перейти на премиум",
    "terms_and_privacy": "Условия и конфиденциальность",
    "report_bug": "Сообщить об ошибке",
    "used_storage": "Использование данных",
    "contact": "связаться с",
    "save": "Сохранить",
    "delete": "Удалить",
    "cancel": "Отменить",
    "enabled": "Включено",
    "disabled": "Отключено",
    "yes": "Да",
    "no": "Нет",
    "logout": "Выход"
  },
  "settings": {
    "dashboard": "Панель управления",
    "overview": "Обзор",
    "username": "Имя пользователя",
    "domains": "Домены",
    "feature_coming_soon": "Эта функция будет добавлена в ближайшее время!",
    "addresses": "Адреса",
    "storage": "Память",
    "address_tooltip": "Один – в ближайшее время будут доступны больше!",
    "address_one": "Один",
    "none": "Нет",
    "my_subscription": "Мой план",
    "plans": "Планы",
    "prime_plan": "Премиум",
    "free_plan": "Бесплатный",
    "total_price": "Общая стоимость",
    "billing_cycle_end": "Конец расчётного периода",
    "payment": "Оплата",
    "account_type": "Тип учётной записи",
    "free_plan_tip": "С бесплатным тарифным планом вам доступно только 200 Мб памяти.",
    "clear_storage": "Очистить память",
    "prime": "Премиум",
    "free": "Бесплатный",
    "pay_monthly": "Ежемесячная оплата",
    "pay_annually": "Ежегодная оплата",
    "current_plan": "Текущий план",
    "select_free": "Выбрать бесплатный",
    "general_settings": "Общие настройки",
    "select_prime": "Выбрать премиум",
    "language": "Язык",
    "current_time_zone": "Текущий часовой пояс",
    "automatically_save_contact": "Автоматически сохранять контакты",
    "vacation_responder": "Автоответчик",
    "security_settings": "Настройки безопасности",
    "password": "Пароль",
    "change_now": "Изменить",
    "last_time_changed": "Последнее изменение",
    "recovery_email": "Адрес эл. почты для восстановления пароля",
    "security_alerts": "Уведомления о безопасности",
    "appearance": "Внешний вид",
    "display_name": "Отображаемое имя",
    "signature": "Подпись",
    "emails_per_page": "Количество писем на странице",
    "load_embedded_content": "Загружать встроенные данные",
    "only_images": "Только изображения",
    "show_snippets": "Показывать фрагменты",
    "whitelist": {
      "name": "Белый список",
      "info": "Сообщения, отправленные контактами из Белого списка всегда попадают в папку <strong>Входящие</strong>. Помечая сообщение как “не спам”, вы добавляете его отправителей в Белый список",
      "add_whitelist_contact": "Добавить контакт в Белый список"
    },
    "blacklist": {
      "name": "Черный список",
      "info": " Сообщения, отправленные контактами из Черного списка всегда попадают в папку <strong>Спам</strong>. Помечая сообщение как спам, вы добавляете его отправителей в Черный список.",
      "add_blacklist_contact": " Добавить контакт в Черный список"
    },
    "add_to": "Добавить в",
    "username_required": "Необходимо указать имя пользователя.",
    "email_required": "Необходимо указать адрес эл. почты.",
    "payments": "Платежи",
    "add_new_method": "Добавить новый способ",
    "keys": {
      "name": "Ключи",
      "info": "Загрузите ваши PGP-ключи для использования с другими службами, совместимыми с PGP. В настоящий момент поддерживаются только входящие сообщения в формате OpenPGP.",
      "email_address": "Адрес эл. почты",
      "fingerprint": "Отпечаток"
    },
    "download_public_kay": "Скачать публичный ключ",
    "donate": {
      "name": "Поддержать проект",
      "info": "Ваши пожертвования помогают нам оказывать поддержку большему количеству пользователей и продолжать разработку CTemplar как бесплатного программного обеспечения с открытым кодом.",
      "make_a_donation": " Поддержать проект",
      "select_amount": "Выберите сумму:",
      "name_on_card": "Имя на карте:",
      "card_number": "Номер карты:",
      "expiry_date:": "Срок действия:",
      "security_code": "Защитный код:"
    },
    "add": "Добавить",
    "type": "Тип:",
    "features_added_soon": "Функция будет добавлена в ближайшее время"
  },
  "mail_sidebar": {
    "inbox": "Входящие",
    "draft": "Черновик",
    "sent": "Отправленные",
    "outbox": "Исходящие",
    "starred": "Помеченные",
    "archive": "Архив",
    "spam": "Спам",
    "trash": "Корзина",
    "add_folder": "Добавить папку",
    "used": "Использованные"
  },
  "mail_header": {
    "contacts": "Контакты",
    "settings": "Настройки"
  },
  "mail_list": {
    "select_messages": "Выбрать сообщения",
    "all": "Все",
    "read": "Прочитанные",
    "unread": "Непрочитанные",
    "starred": "Помеченные",
    "unstarred": "Без пометок",
    "move_to_archive": "Переместить в архив",
    "move_to_spam": "Переместить в спам",
    "move_to_trash": "Переместить в корзину",
    "permanently_delete": "Удалить навсегда",
    "create_folder": "Создать папку",
    "move_to": "Переместить в ...",
    "more": "Больше",
    "add_star": "Добавить пометку",
    "mark_as_read": "Отметить как прочитанное",
    "mark_as_unread": "Отметить как непрочитанное"
  },
  "home_header": {
    "home": "Главная страница",
    "about": "О нас",
    "security": "Безопасность",
    "pricing": "Цены",
    "blog": "Блог",
    "support": "Поддержка",
    "login": "Вход",
    "signup": "Регистрация"
  },
  "home_page": {
    "take_back_liberty": "Защитите ваши данные с помощью самого современного сервиса шифрования электронной почты в мире.",
    "send_unbreakable_email": "Сделайте вашу почту неуязвимой для взлома, защитите свои профессиональные и персональные данные при помощи нового поколения технологий шифрования и храните ваши данные на исландских серверах, под защитой самых надежных законов о защите информации в мире.",
    "signup_for_free": "Бесплатная регистрация",
    "latest_from_our_blog": "Последние новости из <strong>нашего Блога</strong>",
    "related_post": "Похожий <strong>Пост</strong>",
    "read_more_from_our_blog": "Узнайте больше в нашем блоге"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Сквозное 4096-битное шифрование обеспечивает защиту вашей личной информации от государственных структур, корпораций и наемных хакеров.",
    "safely_send_your_financial": "Безопасно пересылайте вашу финансовую документацию, контракты, результаты анализов, журналистские расследования и многое другое — даже на почтовые аккаунты, не использующие сервис CTemplar — без регистрации почты, без логирования IP-адресов и с непревзойденной защитой с помощью пароля.",
    "iceland_based_server": "В Исландии действуют самые эффективные законы о защите информации, поэтому ваши данные, размещённые на наших исландских серверах, находятся под самой надежной юридической защитой в мире.",
    "easy_to_use_responsive": "4 Wall Watch, эксклюзивная технология CTemplar, гарантирует полную всестороннюю защиту ваших данных.",
    "learn_more_about_ctempler": "Больше о функциях защиты CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong>Зарегистрируйте </strong> самую надежную почту в мире <strong>прямо сейчас!</strong>",
    "send_unbreakable_emails": "Сделайте вашу почту неуязвимой для взлома, защитите свои важнейшие профессиональные и личные данные при помощи нового поколения технологий шифрования, сохраняя вашу информацию в Исландии, где к её защите относятся серьезно.",
    "upgrade_to_prime": "Перейти на Премиум",
    "media_kit": "Для рекламодателей",
    "onion_site": "Мы в сети Tor",
    "support": "Поддержка",
    "company": "Наша компания",
    "social": "Мы в соцсетях",
    "legal": "Правовые аспекты",
    "privacy_policy": "Политика конфиденциальности",
    "our_address": "Наш адрес",
    "all_rights_reserved": "Все права защищены"
  },
  "page_about": {
    "as_the_govt_continues": "По мере того, как различные госструктуры продолжают собирать данные частных лиц во все больших объемах, возникает необходимость в более надежном хранении и более мощной защите данных. Шифрование электронной почты — важный шаг в достижении более высокой степени защиты. Компания CTemplar стремится обеспечить наивысший уровень защиты данных для вас.",
    "why_i_started": "Почему именно <strong> CTemplar?</strong>",
    "idea_to_create_service": "Идея создания этого сервиса возникла благодаря осознанию множества угроз, которым подвержены наши данные в сети. Наша попытка обезопасить обмен информацией с помощью шифрования основана на абсолютно новом подходе, в рамках которого мы стремимся задействовать наиболее передовые методы для защиты ваших данных. <br/><br/> CTemplar предлагает пользователям самую надёжную в мире программу шифрования электронной почты. CTemplar защищает вашу информацию не только с помощью наиболее современных технологий шифрования, но и использует особую структуру и местоположение для наиболее эффективной защиты ваших данных от запросов информации.",
    "who_does": "Кого защищает",
    "protect": "?",
    "ctempler_is_a_powerful_tool": "CTemplar ­— мощный инструмент для пользователей, для которых важна безопасность данных. Наш сервис предоставляет услуги самым разнообразным пользователям, от представителей компаний, на которых возложена обязанность защиты интеллектуальной собственности, до физических лиц, в первую очередь заинтересованных в безопасности личной информации. Независимо от того, какую именно информацию вы хотите защитить и по какой причине, CTemplar предпринимает наиболее прогрессивные меры безопасности, существующие на сегодняшний день.",
    "educators_and_missionaries": "<li> Деятели культуры и миссионеры, которым угрожает преследование и смерть</li> <li> Беженцы, спасающиеся от деспотичных режимов в их родных странах</li> <li>Журналисты в странах, пострадавших от войны и/или в странах, возглавляемых диктатором</li> <li>Ученики в поисках общения, постоянно сталкивающиеся с угнетением</li> <li>Люди, работающие в бизнес-среде, где приходится иметь дело с бесконтрольной слежкой со стороны конкурентов </li> <li>Покупатели, желающие защитить свои финансовые данные</li> <li>Лица, находящиеся в относительной безопасности, но опасающиеся за сохранность своих данных</li>",
    "regardless_who_you_are": "Независимо от того, кто вы и что именно вам необходимо ­— наш сервис шифрования электронной почты поможет вам осуществить ваши планы. Если вы хотите быть уверены в том, <span class=\"text-dark\"> <strong>что ваши идеи </strong> </span>, ваша точка зрения, и ваши слова защищены от взглядов тех, кто  мог бы воспрепятствовать им – этот сервис для вас.",
    "legal_stance": "Правовая позиция",
    "ctempler_legal_team_views": "Юридический отдел CTemplar’s рассматривает безопасность данных в сети как динамичную проблему. Ситуация в области интернет-безопасности постоянно меняется. Это означает, что статичные решения не помогут вашим данным достичь уровня защиты, приемлемого для тех, кто заинтересован в их безопасности. <br/><br/> Мы исследовали все аспекты безопасности данных в сети в различных юрисдикциях, чтобы удостовериться, что наши серверы расположены в самом надежном из всех возможных мест. Наши сервера находятся в Исландии — стране, которая признана самой передовой в вопросах интернет-безопасности. Исландское правительство продемонстрировало, что придает большое значение защите информации в сети и активно поддерживает право граждан на свободу от вмешательств госструктур. <br/><br/> Наш юридический отдел продолжает изучать законодательство, касающееся интернет-безопасности и защиты данных в разных странах мира, чтобы иметь возможность постоянно обеспечивать нашим пользователям наивысший уровень защиты. В случае каких-либо изменений в законодательстве, мы первыми узнаем о них и подготовим план миграции с гарантией полной защиты данных во время её осуществления.",
    "explore_our_security": "Узнайте больше о наших функциях защиты"
  },
  "page_security": {
    "features": "Функции",
    "end_to_end_encryption": "Сквозное шифрование с помощью открытой криптографии",
    "whether_you_are_sending": "Неважно, посылаете ли вы конфиденциальную информацию вашему бухгалтеру, партнёрам по бизнесу, клиентам, в новостные агентства или просто своим друзьям — ваши электронные письма будут автоматически зашифрованы при помощи надежных техник криптографии с открытым ключом на наших серверах в Исландии, и даже мы не сможем прочитать их. Ваши письма можете расшифровать только вы и ваш получатель.",
    "benefit_from_world": "Воспользуйтесь преимуществами от самых строгих законов о защите данных в мире",
    "most_encrypted_email": "Большинство сервисов шифрования электронной почты хвастаются тем, что их центры обработки и хранения данных находятся в Швейцарии. Однако, при этом они умалчивают, что правительство Швейцарии связано соглашением об обмене данными с другими странами, а значит, ваши данные могут быть разглашены без вашего согласия. Исландия не участвует ни в одном соглашении по обмену данных; в этой стране соблюдается самое строгое законодательство по защите информации в мире — таким образом, ваши данные остаются на наших серверах в зашифрованном виде, и только там.",
    "guaranted_anonymity": "Гарантированная анонимность и никакого доступа к вашим данным",
    "we_dont_require_any": "Для создания вашего зашифрованного аккаунта нам не требуется никаких ваших персональных данных. Просто выберите имя пользователя и пароль, чтобы получить доступ к интерфейсу вашего почтового ящика.  Мы используем технику “Hash & Salt” («Хэш и соль») ­– самую передовую в индустрии – которая гарантирует, что даже мы не имеем доступа к вашим данным для входа в систему. Для ещё более надёжной защиты, мы не храним записи вашего IP-адреса, которые позволяют отследить ваш анонимный аккаунт электронной почты. CTemplar гарантирует вам конфиденциальность.",
    "simple_to_use": "Простой в использовании интерфейс – как и с обычным почтовым аккаунтом",
    "unlike_the_old_days": "Раньше обмен зашифрованными электронными письмами предполагал сложный процесс шифрования вручную. Теперь у вас есть CTemplar, делающий все это за вас. Просто отправляйте и получайте ваши письма, как вы делаете с обыкновенным почтовым аккаунтом, и будьте уверены, что ваши данные защищены на 100%.",
    "encrypted_email_to_non": "Отправление зашифрованных писем на адреса, не зарегистрированные в CTemaplar, самоуничтожение сообщений и многое другое….",
    "your_contacts_dont_require": "Для отправления и получения зашифрованных электронных писем вашим контактам не нужен аккаунт CTemplar, им просто необходим доступ к вашему публичному ключу для расшифровки ваших сообщений. Тем не менее, мы рекомендуем использование почтовых аккаунтов CTemplar всем пользователям для максимальной защиты, поскольку это позволит зашифровать даже темы ваших писем и ваши архивы, в отличие от обычных почтовых служб."
  },
  "page_pricing": {
    "do_not_show_ads": "Существование данного сайта поддерживается не за счет доходов от рекламы или разглашения данных пользователей. CTemplar существует и улучшает качество услуг за счет дохода от платных абонементов пользователей. Доходы от платных аккаунтов также используются для дальнейшей разработки CTemplar и поддержки пользователей бесплатных планов. *Ctemplar нельзя использовать для спама или массовой рассылки писем.",
    "billed_as": "Счет выставлен",
    "select_account_type": "Выберите вид аккаунта",
    "user": "пользователь",
    "messages_per_day": "Сообщения в день",
    "folders": "Папки",
    "limited_support": "Ограниченная поддержка",
    "normal_support": "Нормальная поддержка",
    "self_destruct": "Таймер саморазрушения",
    "encryption": "Шифрование для пользователей без CTemplar",
    "dead_mans_timer": "Мертвый Мэн Таймер",
    "delayed_delivery": "Отложенный таймер доставки",
    "email_alias": "Псевдонимы адресов электронной почты",
    "custom_domain": "Пользовательский домен",
    "currency": "валюта",
    "btc_currency": "Валюта BTC"
  },
  "login": {
    "name": "Вход",
    "user_login": "Имя пользователя",
    "password_required": "Необходимо ввести пароль.",
    "reset_password": "Сбросить пароль",
    "create_account": "Создать аккаунт",
    "remember_me": "Запомнить меня на этом компьютере"
  },
  "create_account": {
    "name": "Создайте ваш аккаунт",
    "take_back_liberty": "Верните себе свободу!",
    "class_encrypted_email": "Создайте непревзойденный зашифрованный почтовый аккаунт <br/> всего за несколько минут",
    "username_and_domain": "Имя пользователя и домен",
    "new_email_address": "Это будет вашим новым адресом эл. почты Ctemplar.",
    "choose_username": "Выберите имя пользователя",
    "choose_password": "Выберите пароль",
    "confirm_password": "Подтвердите пароль",
    "passwords_not_match": "Пароли не соответствуют.",
    "checking_box": "Поставив отметку здесь, вы соглашаетесь, что, если вы потеряли пароль и не указали адрес эл. почты для восстановления ранее, ваш аккаунт не подлежит восстановлению.",
    "password_connected": "Ваш пароль привязан к вашему шифровальному ключу: если вы измените свой пароль, вы получите новый шифровальный ключ – при этом ВСЕ содержимое вашего аккаунта будет утеряно, кроме вашего адреса электронной почты.",
    "more_info": "Узнать больше",
    "less": "Меньше",
    "recovery_email_optional": "Адрес эл. почты для восстановления (необязательно)",
    "recover_account": "Этот адрес необходим для восстановления вашего аккаунта, если вы забудете свой пароль.",
    "check_box": "Поставьте отметку здесь, если вы согласны следовать нашим",
    "terms_and_conditions": "Условиям использования",
    "already_have_account": "Уже зарегистрированы?",
    "generate_key": "Создать ключ"
  },
  "billing_info": {
    "pending_payment_alert": "Ваша оплата еще не осуществлена. Однако, вы можете создать бесплатный аккаунт ­– после подтверждения оплаты вы автоматически перейдете на премиум-план.",
    "bitcoin_sent_timer": "BTC, отправленные по истечении времени на таймере, будут утеряны!",
    "payment_information": "Информация об оплате",
    "plan": "План",
    "billing": "Платежи",
    "price": "Цена",
    "payment_method": "Способ оплаты:",
    "name_on_card": "Имя на карте",
    "month": "Месяц",
    "year": "Год",
    "submit": "Отправить",
    "send_exactly": "ОТПРАВИТЬ ЧАСТИЧНУЮ СУММУ"
  },
  "page_terms": {
    "the_terms": "Условия",
    "acceptance_of_terms": "ПРИНЯТИЕ УСЛОВИЙ",
    "welcome_to_ctemplar": "Добро пожаловать на сайт www.ctemplar.com (\"Сервис \" или \"Сайт \"), принадлежащий и управляемый CTemplar. Нажимая &quot; Я согласен &quot; на странице регистрации или оплаты учетной записи или с использованием Сайта, вы соглашаетесь соблюдать и соблюдать данное Соглашение, Политику конфиденциальности и все правила, политику и отказ от ответственности, размещенные на Сайте или о которых вы уведомлены ( в совокупности «Условия»). Если вы не согласны со всеми Условиями, или если вам не исполнилось восемнадцать (18), не используйте Сайт. Перед использованием Сайта внимательно ознакомьтесь со всеми Условиями.",
    "using_the_site": "Используя сайт, вы (i) соглашаетесь соблюдать условия, (ii) представляете, что вам исполнилось тринадцать (18) лет, и они могли образовывать юридически обязывающие контракты, (iii) соглашаться и признавать, что с помощью Служение, в котором вы принимаете выгоду, которая не может быть отменена, (iv) означает, что вы не находитесь ни в санкционированной стране, ни в запрете.",
    "please_note_terms": "ПОЖАЛУЙСТА, ОБРАТИТЕ ВНИМАТЕЛЬНО, ЧТО ЭТИ УСЛОВИЯ ПРЕДОСТАВЛЯЮТ, ЧТО ЕСЛИ ВЫ И ХАРАКТЕРИСТИКИ НЕ ДОЛЖНЫ РЕШАТЬ ЛЮБЫЕ СПОРЫ, КОТОРЫЕ ВОЗНИКАЮТ МЕЖДУ ВАМИ И ХАРАКТЕРИСТИКАМИ, И СПОРЫ НЕ ПОСТАНОВИЛИ НЕОФИЦИАЛЬНО ИЛИ ЧЕРЕЗ ПОСРЕДНИЧЕСТВО, СПОРТ БУДЕТ ПОСТАНОВИЛСЯ В СВЯЗИ С АРБИТРАЦИЕЙ. АРБИТРАЖ ИСПОЛЬЗУЕТ НЕЙТРАЛЬНЫЙ АРБИТРАТОР ВМЕСТО СУДЬИ ИЛИ ЖЮРИ И ПОДЛЕЖИТ ОЧЕНЬ ОГРАНИЧЕННОМ ОБЗОРУ В СУДЕ. АРБИТРАТОРЫ МОГУТ ПРЕВРАТИТЬ ИСКЛЮЧИТЕЛЬНЫЕ УБЫТКИ И ПОМОЩЬ, ЧТО СУД МОЖЕТ ПРИВЕСТИ. ВЫ И ХАРАКТЕРИСТИКИ ТАКЖЕ СОГЛАШАЕТЕСЬ, ЧТО ЛЮБЫЕ ПРЕТЕНЗИИ ИЛИ СПОРЫ НЕ МОГУТ БЫТЬ ПРОТИВ КАК ДЕЙСТВИЕ КЛАССА. ПОЖАЛУЙСТА ВНИМАТЕЛЬНО ОБЗОР РАЗДЕЛА РАЗРЕШЕНИЯ СПОРОВ НИЖЕ, ЕСЛИ ВЫ НЕ ПРИНИМАЕТЕ ПРЕДОСТАВЛЕНИЕ АРБИТРАЦИИ НИЖЕ, ВЫ НЕ МОЖЕТЕ ИСПОЛЬЗОВАТЬ САЙТ.",
    "ctemplar_right": "ПРАВО CTEMPLAR ДЛЯ ИЗМЕНЕНИЯ ТЕРМИНОВ",
    "ctemplar_may_modify": "CTemplar может в любое время изменить любое из Условий, разместив их на Сайте. Такая публикация является надлежащим уведомлением. Изменения автоматически вступают в силу после публикации; при условии, однако, что те изменения, которые CTemplar по своему собственному усмотрению считает существенными изменениями Условий, будут эффективны в отношении существующего Пользователя ранее: (1) согласия Пользователя; или (2) тридцать (30) дней после уведомления существующего Пользователя либо по электронной почте с адреса электронной почты @ ctemplar.com на адрес электронной почты пользователя в файле с помощью CTemplar, либо с помощью других средств, включая, помимо прочего, всплывающее окно или баннер, сообщение или другое заметное уведомление на Сайте. Если вы согласны с новыми условиями, ваше соглашение вступит в силу немедленно. Вы соглашаетесь принять все необходимые меры, чтобы вы (а не спам-фильтр) получали все электронные письма с адресов электронной почты CTemplar. Ваше использование служебного уведомления будет означать ваше согласие с изменениями. Если вы не согласны с изменениями, единственным и единственным средством защиты является прекращение использования Сайта. Последние условия будут размещены на Сайте, и вы всегда должны их просматривать до использования Сайта.",
    "membership_and_security": "ЧЛЕНСТВО И БЕЗОПАСНОСТЬ",
    "must_be_member": "Вы должны быть участником, чтобы использовать наши услуги. Чтобы стать участником, вы должны завершить процесс регистрации, который требует выбора имени пользователя и пароля. Вы соглашаетесь держать ваш пароль в безопасности в любое время и не разглашать его никому другому человеку. Вы несете единоличную ответственность за безопасность своей компьютерной системы. CTemplar не несет ответственности за любые убытки, которые могут возникнуть, если кто-то другой использует вашу учетную запись, либо с вашими знаниями, либо без вашего ведома. <br> Вы не можете использовать чужую учетную запись без разрешения владельца учетной записи. Вы соглашаетесь с тем, что CTemplar не несет никакой ответственности за удаление, повреждение или неспособность хранить какие-либо сообщения или другой контент, поддерживаемый или переданный любой службой CTemplar.",
    "license_to_acess": "ВАША ЛИЦЕНЗИЯ ДЛЯ ДОСТУПА И ИСПОЛЬЗОВАНИЯ УСЛУГ И СОБСТВЕННОСТИ",
    "content_information": "Контент, информация, программное обеспечение, дизайн, материалы, функции и данные, включенные и содержащиеся в Сервисах («Контент»), защищены интеллектуальной собственностью и другими законами. Вы должны соблюдать эти и любые другие применимые законы при использовании Услуг.",
    "unless_indicated": "Если не указано иное и при условии строгого соблюдения настоящих Условий, вы можете пользоваться Услугами и использовать их только в связи с вашей санкционированной регистрацией и покупкой нашего Сервиса. В связи с этим использованием CTemplar предоставляет вам ограниченную, неэксклюзивную, отзывную, неприемлемую, личную и непередаваемую лицензию на использование Услуг в соответствии с настоящими Условиями.",
    "event_we_offer": "В случае, если мы предлагаем загрузку программного обеспечения на Службе и вы загружаете такое программное обеспечение, программное обеспечение, включая любые файлы, изображения, встроенные или созданные программным обеспечением, и данные, сопровождающие программное обеспечение (в совокупности, «Программное обеспечение»), лицензируются вам или стороннему лицензиару для использования в соответствии с Условиями. Использование вами Программного обеспечения может регулироваться дополнительными условиями, которые могут быть включены в Программное обеспечение. Пожалуйста, внимательно прочитайте любые дополнительные условия, чтобы определить полную степень условий, регулирующих использование такого Программного обеспечения. Мы не передаем вам название Программного обеспечения. Вы не можете копировать, воспроизводить, распространять или иным образом использовать Программное обеспечение или декомпилировать, реконструировать, дизассемблировать или иным образом уменьшать Программное обеспечение до удобочитаемой формы. Обратите внимание: если вы устанавливаете определенные приложения, которые могут быть доступны через Службы, вы соглашаетесь на загрузку Программного обеспечения на свое Интернет-устройство и принимаете настоящие Условия и любые дополнительные условия, связанные с таким заявлением.",
    "reserve_all_rights": "Мы оставляем за собой все права в Контенте и Услугах, которые мы специально не предоставляем в настоящих Условиях. Без ограничений вы не можете изменять, распространять, передавать, выполнять, транслировать, публиковать, лицензировать, реконструировать, передавать или продавать или создавать производные работы от Услуг или любого Контента, если вы не получите наше предварительное письменное согласие. Вы также не можете использовать Услуги таким образом, чтобы это могло нанести нам вред или какой-либо третьей стороне. Например, вы не можете использовать Службы таким образом, чтобы:",
    "damage_or_interface": "повреждать или мешать надлежащей работе Сервисов;",
    "intercept_any_terms": "перехватить любое Контент или информацию, которую мы не намеренно предоставили вам, или победить любые средства контроля доступа, которые мы реализовали;",
    "access_to_services": "предоставить вам доступ к Сервисам или Контенту, используя любой интерфейс, отличный от интерфейса, который мы предоставляем, или пытаемся «скрестировать»; или \"сбор урожая\" Содержание.",
    "frame_the_services": "размещать Сервисы, отображать любой Контент в связи с несанкционированным логотипом или значком или делать что-либо, что могло бы ложно установить отношения между нами и любой другой стороной, или иным образом отрицательно повлиять на работу Сервисов, Компании или любой третьей стороны.",
    "other_legal_rights": "В дополнение к нашим другим законным правам мы можем ограничить или прекратить действие вашей лицензии на использование Сервисов или определенных функций Сервисов в любое время и по любой причине без предварительного уведомления, включая наше убеждение, что вы нарушили настоящие Условия.",
    "term_of_contract": "СРОК КОНТРАКТА, ОБНОВЛЕНИЯ И ПРЕКРАЩЕНИЕ УСЛУГ",
    "indicated_to_contrary": "Если иное не указано в соответствующем описании Сервиса, Соглашение действует на неопределенное время. Договор может быть расторгнут любой из сторон с периодом уведомления в течение одного месяца до конца каждого биллингового цикла. Если контракт не расторгнут, договор автоматически продлевается с тем же циклом выставления счетов.",
    "does_not_effect": "Это не влияет на право CTemplar на прекращение службы по требованию.",
    "termination_option": "Прекращение дополнительных опций, особенно дополнительных счетов или складских помещений, соответствующего тарифа оставляет неизменным общий контракт.",
    "termination_of_contract": "После прекращения действия договора CTemplar больше не обязан предоставлять услуги по контракту. Своевременное хранение и резервное копирование данных - это ответственность клиента.",
    "payment": "ОПЛАТА",
    "terms_of_sale": "Условия любой продажи будут опубликованы CTemplar и согласованы вами ранее, и продажа будет завершена. Мы принимаем различные варианты оплаты. Мы можем навсегда закрыть учетную запись, если украденная кредитная карта или личность были использованы для покупки Сервиса. CTemplar сохранит вашу платежную информацию в течение 14 дней, после этого периода они будут автоматически удалены. Поставщик кредитной карты может хранить информацию о заказе в течение более длительного периода. Анонимный платеж может быть выполнен с использованием биткойнов и / или других криптоконверсий.",
    "delivery": "ДОСТАВКА",
    "primium_service": "Премиум-сервис будет доставлен сразу после подтверждения оплаты..",
    "refunds": "ВОЗВРАТ",
    "entitled_to_full": "Вы имеете право на полное возмещение за любые оплаченные почтовые аккаунты в течение 14-дневного периода охлаждения после оплаты или до тех пор, пока услуга не будет использована », в зависимости от того, что наступит раньше. Предоставленная услуга считается «используемой». когда отправляется первое электронное письмо.",
    "terms_and_conditions": "УСЛОВИЯ, КАСАЮЩИЕСЯ МОБИЛЬНЫХ ПРИЛОЖЕНИЙ",
    "once_you_registered": "Как только вы зарегистрировались как Пользователь на Сайте, вы можете выбрать загрузку и использование любых доступных мобильных приложений CTemplar («Приложения»). Загружая и используя одно или несколько приложений (-ов) CTemplar, вы соглашаетесь с тем, что в дополнение к настоящему Соглашению, регулирующему использование вами приложений, следующие условия и положения, конкретно применимые к использованию вами приложений (приложений) «Условия использования мобильных телефонов») также применимы к вам:",
    "rights_to_use": "Ваши права на использование приложения ограничены: вы можете использовать приложение на любом устройстве, которое вы владеете или контролируете, как это разрешено правилами использования, изложенными в Условиях использования Apple App Store и Условиях использования Google Play, но вы не можете передавать свои права на использование приложение к любому другому лицу;",
    "solely_responsible": "CTemplar (а не Apple или Google) несет исключительную ответственность за предоставление любых услуг по техническому обслуживанию и поддержке в отношении приложений, которые могут потребоваться в соответствии с применимым законодательством, и вы признаете, что Apple и Google не обязаны предоставлять какие-либо услуги и поддержку услуги в отношении Приложения (ов);",
    "apple_and_google": "Apple и Google не несут ответственности за любые гарантии на продукт (если они есть), которые могут быть применимы к приложению, будь то явные или подразумеваемые законом, а в случае любого отказа приложения вы можете уведомить Apple или Google, а Apple или Google возвратить покупную цену (если она есть) для приложения (ов) вам и в максимальной степени, разрешенной действующим законодательством, ни Apple, ни Google, ни CTemplar не должны иметь каких-либо других гарантийных обязательств в отношении Приложения (ов) и как между CTemplar и Apple или Google, другие претензии, убытки, обязательства, убытки или расходы, связанные с любым несоблюдением какой-либо гарантии (если таковая имеется), являются исключительной ответственностью CTemplar;",
    "acknowledge_that_between": "Вы признаете, что как между CTemplar и Apple, так и Google, CTemplar (а не Apple или Google) несет ответственность за решение любых ваших или любых претензий третьих сторон, связанных с App (-ами) или вашим владением и использованием App (-ов);",
    "acknowledge_that_in_event": "Вы признаете, что в случае, если какая-либо третья сторона заявит, что приложение (ы) или ваше владение и использование Приложения (ов) нарушают (-ы) права третьих лиц на интеллектуальную собственность, CTemplar, а не Apple или Google будут нести полную ответственность за расследование, защита, урегулирование и исполнение любого такого требования о нарушении прав интеллектуальной собственности;",
    "represent_and_warrant": "Вы представляете и гарантируете, что (i) вы не находитесь в стране, которая подлежит правительственному эмбарго США или которая была назначена правительством США как страна, поддерживающая терроризм; и (ii) вы не указаны в любом списке запрещенных или ограниченных сторон в Государственном комитете США;",
    "dispute_resolution_contains": "Раздел 19 (РЕЗУЛЬТАТ РЕГУЛИРОВАНИЯ СПОРОВ) содержит адрес электронной почты и почтовый адрес CTemplar, где вы можете обращаться к вопросам, жалобам или претензиям и условиям, связанным с приложением (ами);",
    "govern_any_dispute": "Раздел 19 (РАЗРЕШЕНИЕ СПОРОВ) регулирует любой спор, который может возникнуть между вами и CTemplar, связанным с Приложением (ами);",
    "acknowledge_that_apple": "Вы признаете, что Apple и Google и их дочерние компании (в совокупности «Яблоко» и «Google») являются сторонними бенефициарами Соглашения, а также после загрузки и использования Приложения (ов), указывающего ваше согласие и согласие с Условиями для мобильных устройств, Apple будет иметь право (и будет считаться принявшим это право), чтобы обеспечить соблюдение Условий Мобильности в отношении вас в качестве стороннего бенефициара.",
    "limitation": "ОГРАНИЧЕНИЕ ОБЯЗАТЕЛЬСТВ",
    "in_no_event": "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ СТРАХОВАНИЕ, ЕЕ РОДИТЕЛИ, ДОЧЕРНИЕ ПРЕДПРИЯТИЯ, ДОЛЖНОСТНЫЕ ЛИЦА, ДИРЕКТОРЫ, АКЦИОНЕРЫ, СОТРУДНИКИ, АГЕНТЫ, СОВМЕСТНЫЕ ПРЕДПРИЯТИЯ, КОНСУЛЬТАНТЫ, УСПЕХИРОВАННЫЕ ИЛИ НАЗНАЧЕНИЯ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ КОСВЕННЫЕ, СПЕЦИАЛЬНЫЕ, СЛУЧАЙНЫЕ, КОСВЕННЫЕ, ШТРАФНЫЕ ИЛИ ПРИМЕРНЫЕ УБЫТКИ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ПОТЕРЮ БИЗНЕСА, ПРИБЫЛИ, ДАННЫХ, ИСПОЛЬЗОВАНИЯ, ДОХОДА ИЛИ ДРУГОГО ЭКОНОМИЧЕСКОГО ПРЕИМУЩЕСТВА), ВОЗНИКАЮЩИЕ В СВЯЗИ С НАШЕМ САЙТОМ, НАШИ УСЛУГИ ИЛИ УСЛОВИЯМИ НА ОСНОВЕ ЛЮБОЙ ТЕОРИИ, ДАЖЕ ЕСЛИ ОЗНАЧАЕТ О ВОЗМОЖНОСТИ ТАКИХ УБЫТКОВ. ОГРАНИЧЕНИЕ УБЫТКОВ, НАХОДЯЩИХСЯ НА ВЫШЕ, ЯВЛЯЕТСЯ ФУНДАМЕНТАЛЬНЫМ ЭЛЕМЕНТОМ ОСНОВЫ СДАЧИ МЕЖДУ США И ВАМИ. ЭТОТ САЙТ НЕ ПРЕДОСТАВЛЯЕТСЯ БЕЗ ТАКИХ ОГРАНИЧЕНИЙ. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ НАША ОТВЕТСТВЕННОСТЬ И ОТВЕТСТВЕННОСТЬ НАШИХ РОДИТЕЛЕЙ, ДОЧЕРНИХ ПРЕДПРИЯТИЙ, ДОЛЖНОСТНЫХ ЛИЦ, ДИРЕКТОРОВ, СОТРУДНИКОВ И ПОСТАВЩИКОВ К ВАМ ИЛИ ЛЮБЫМ ТРЕТЬИМ СТОРОНАМ В ЛЮБОМ ОБСТОЯТЕЛЬСТВЕ ПРЕВЫШАЕТ БОЛЬШУЮ (А) СУММУ, ЗАПЛАНИРОВАННУЮ К СТЕКЛАМ ЗА 12 МЕСЯЦЕВ ПРЕДВАРИТЕЛЬНЫЙ ДЕЙСТВИЙ, ПРЕДОСТАВЛЯЮЩИЙ ПОДТВЕРЖДЕНИЕ ОТВЕТСТВЕННОСТИ ИЛИ (B) 100 долларов США. НЕКОТОРЫЕ ГОСУДАРСТВА ИЛИ ДРУГИЕ ЮРИСДИКЦИИ НЕ ДОПУСКАЮТ ИСКЛЮЧЕНИЯ ИЛИ ОГРАНИЧЕНИЯ СЛУЧАЙНЫХ ИЛИ КОСВЕННЫХ УБЫТКОВ, ТАКИЕ ВЫШЕУКАЗАННЫЕ ОГРАНИЧЕНИЯ И ИСКЛЮЧЕНИЯ МОГУТ НЕ ОТНОСИТЬСЯ К ВАМ.",
    "indemnification": "КОМПЕНСАЦИЯ",
    "agree_to_indemnify": "Вы соглашаетесь возместить и удерживать CTemplar, его родителей, дочерних компаний, должностных лиц, директоров, акционеров, сотрудников, агентов, совместных предприятий, консультантов, правопреемников и правопреемников от любых потерь, расходов, обязательств и расходов, включая разумных адвокатов, и против них. сборов, утвержденных любой третьей стороной, которые каким-либо образом связаны с вашим использованием или действиями на Сайте.",
    "dispute_resolution": "РАЗРЕШЕНИЕ СПОРА",
    "dispute_with_ctemplar": "Если у вас есть спор с CTemplar или если у CTemplar возник спор с вами, и такой спор не может быть разрешен неофициально, такой спор будет разрешаться на индивидуальной основе в соответствии с положениями, изложенными ниже:",
    "informal_resolution": "Неофициальное разрешение. До начала посредничества или арбитража сторона с жалобой должна:",
    "notify_the_other_party": "Уведомлять другую сторону в письменной форме о фактах спора и всех заявленных возмещениях. Такое письмо должно быть отправлено на адрес электронной почты пользователя в файле с помощью CTemplar или CTemplar, Orange Project ehf, Armula 4 & amp; 6, Рейкьявик 108, Исландия или support@ctemplar.com, в зависимости от того, что применимо («Уведомление о споре»);",
    "party_receiving": "Сторона, получившая Уведомление о споре, имеет тридцать (30) дней с момента получения Уведомления о разрешении споров.",
    "other_party": "У другой стороны тогда есть 15 дней, чтобы рассмотреть ответ и ответ.",
    "mediation_if_the_dispute": "Медиация. Если спор не будет разрешен неофициально, любая сторона может потребовать посредничества, с согласия другой стороны. Если какая-либо из сторон просит посредничество и обе стороны согласны на посредничество, расходы на посредничество будут нести равные стороны.",
    "arbitration": "АРБИТРАЖ. ЕСЛИ ПОСРЕДНИЧЕСТВО НЕ ПРОИСХОДИТ ИЛИ ЕСЛИ ПОСРЕДНИЧЕСТВО НЕ ПОСТАНОВЛЯЕТ СПОРУ, ТОГДА ДРУГИЕ СТОРОНЫ СОГЛАШАЮТСЯ К АРБИТРАЖЕНИЮ ЛЮБЫХ СПОРОВ, КОТОРЫЕ ИМЕЮТСЯ С ДРУГИМ, ДОЛЖНЫ ТАК, КАК ТАКИЕ СПОРЫ, ВОЗНИКАЮЩИЕ ИЛИ СВЯЗАННЫЕ С НАСТОЯЩИМ СОГЛАШЕНИЕМ. СПЕЦИАЛЬНО, ВЫ СОГЛАШАЕТЕСЬ, ЧТО СОГЛАШАЕТЕСЬ К ЭТИМ УСЛОВИЯМ, ВЫ СОБИРАЕТЕ ПРАВО НА ИСПЫТАНИЕ ЖЮРИ, УЧАСТВУЮЩЕГО ВСЕ СПОРЫ, ПРЕТЕНЗИИ И ПРОТИВОРЕЧИЯ, ЛЮБОГО СОРТА ИЛИ ПРИРОДА, МЕЖДУ США, ВОЗНИКАЮЩИМИ ИЗ ИСПОЛЬЗОВАНИЯ САЙТА И ОТВЕЧАЮЩИХ ПРАВО НА УЧАСТИЕ В КЛАССЕ, КОЛЛЕКТИВНЫХ ИЛИ ПРЕДСТАВИТЕЛЬНЫХ ДЕЙСТВИЯХ В ОТНОШЕНИИ ЛЮБОГО СПОРТА. ВЫ ПОНИМАЕТЕ, ЧТО ЭТО КОНСТИТУЦИЯ ОТКАЗ ОТ ЛЮБЫХ И ВСЕХ ПРАВ, ЧТОБЫ ПРОВЕРИТЬ ЛЮБЫЕ ПРЕТЕНЗИИ В ЛЮБОМ СУДЕ. ВЫ СОГЛАШАЕТЕСЬ, ЧТО ЛЮБЫЕ СПОРЫ ДОЛЖНЫ БЫТЬ РЕШЕНО НА ИНДИВИДУАЛЬНОЙ ОСНОВЕ ТОЛЬКО. ВЫ ДОЛЖНЫ СКАЗАТЬ ЛЮБОЙ СПРОС НА АРБИТРАЖ. ТАКОЕ АРБИТРАЖНОЕ ЗАКЛЮЧЕНИЕ И ОБЯЗАТЕЛЬСТВО И БУДЕТ УПРАВЛЯТЬ ПРАВИЛАМИ КОММЕРЧЕСКОГО АРБИТРАЖА И ДОПОЛНИТЕЛЬНЫМИ ПРОЦЕДУРАМИ ДЛЯ СПЕЦИАЛИСТОВ, СВЯЗАННЫХ С ПОТРЕБИТЕЛЯМИ. РЕШЕНИЕ АРБИТРАКТА (S) ДОЛЖНО БЫТЬ СВЯЗАННЫМ И ОБЕСПЕЧЕННЫМ В ЛЮБОЙ СУДЕВОЙ КОМПЕТЕНТНОЙ ЮРИСДИКЦИИ.",
    "class_action_waiver": "КЛАСС ДЕЙСТВИЯ. ВЫ И СТЕКЛООБРАЗНЫМ ЯВНО СОГЛАШАЕТЕСЬ, ЧТО: (i) КАЖДАЯ СТОРОНА ДОЛЖНА ПРИНИМАТЬ ПРЕТЕНЗИИ ПРОТИВ ДРУГОГО ТОЛЬКО В ИНДИВИДУАЛЬНОМ СОТРУДНИЧЕСТВЕ, И НЕ КАСАЕТСЯ ЧЛЕНА ПЛАНИРОВАНИЯ ИЛИ КЛАССА В ЛЮБОЙ КОММЕНТАРИИ, МАССА, КОЛЛЕКТИВНОЙ ИЛИ ПРЕДСТАВИТЕЛЬНОЙ РАБОТЕ; (ii) НЕ БУДЕТ ОТВЕТСТВЕННОСТЬ КЛАССА, КОНСОЛИДАЦИЯ ИЛИ ПРИСОЕДИНЕНИЕ ДОСТУПНОСТИ В ЛЮБОМ АРБИТРАЖЕ МЕЖДУ СТОРОНАМИ; И (iii) НИКАКИЕ ПРЕТЕНЗИИ МОГУТ СДЕЛАТЬ ЧЕРЕЗ ДЕЙСТВИЕ, ЧТОБЫ ПРЕДОСТАВЛЯТЬ КЛАСС ПОЛЬЗОВАТЕЛЕЙ ИЛИ ИНЫХ ИСПРАВИТЕЛЬНЫХ ПРЕТЕНЗИЙ ОТ ИМЕНИ КЛАССА («ОТКЛОНЕНИЕ ДЕЙСТВИЯ КЛАССА.",
    "dispute_resolution_section": "Этот раздел разрешения споров должен оставаться в силе после прекращения действия настоящих Условий.",
    "availability_of_service": "НАЛИЧИЕ ОБСЛУЖИВАНИЯ"
  },
  "page_privacy": {
    "privacy_policy": "политика конфиденциальности",
    "privacy_policy_continues": "Наша политика конфиденциальности продолжает наше обязательство служить вам и объясняет, как мы намерены защищать вашу конфиденциальность. Мы несете ответственность за защиту ваших персональных данных, и мы очень серьезно относимся к этой ответственности. Все базовые данные клиента на Ctemplar.com зашифровываются от конца до конца. Настоящая Политика конфиденциальности охватывает методы Ctemplar.com («CTemplar», «We», «Us», «Our»), которые мы собираем, когда вы находитесь на нашем сайте и когда используете наши услуги. CTemplar создал это заявление о конфиденциальности, чтобы продемонстрировать нашу твердую приверженность защите вашей конфиденциальности и полностью раскрывать, какую информацию мы собираем и как мы ее используем.",
    "privacy_notice": "Это уведомление о конфиденциальности раскрывает правила конфиденциальности для CTemplar и нашего веб-сайта www.ctemplar.com («Сайт»). Это уведомление о конфиденциальности распространяется исключительно на информацию, собранную на этом веб-сайте, за исключением случаев, когда указано иное. Он уведомит вас о следующем:",
    "what_information": "какую информацию мы собираем;",
    "how_secured": "как он обеспечен;",
    "policy_changes": "как будут изменены изменения политики;",
    "address_concerns": "как решить проблемы, связанные с неправильным использованием персональных данных.",
    "information_collection": "Сбор, использование и совместное использование информации",
    "sole_owner": "Мы являемся единственным владельцем информации, собранной на этом сайте. У нас есть только доступ к / сбор информации, которую вы добровольно предоставляете нам по электронной почте или другому прямому контакту с вами. Мы не будем раскрывать ваши личные данные, включая ваш адрес электронной почты третьим лицам, категорически. Продажа данных не будет. Если вы не просите нас об этом, мы можем связаться с вами по электронной почте в будущем, чтобы рассказать вам о специальных предложениях, новых продуктах или услугах или изменениях в этой политике конфиденциальности.",
    "access_to": "Ваш доступ и контроль над информацией",
    "may_opt_out": "Вы можете отказаться от любых будущих контактов от нас в любое время. Вы можете сделать это, изменив настройки своего контакта на сайте или связавшись с нами через адрес электронной почты или номер телефона, указанный на нашем веб-сайте.",
    "registration": "Постановка на учет",
    "to_use_this_website": "Чтобы использовать этот сайт, пользователь должен сначала заполнить регистрационную форму. Во время регистрации пользователь должен предоставить определенную информацию (например, имя и адрес электронной почты). Эта информация используется для обеспечения возможности использования Сайта.",
    "sharing": "разделение",
    "not_disclose": "Мы не будем раскрывать ваши личные данные, включая ваш адрес электронной почты третьим лицам, категорически. Мы используем компанию по обработке кредитных карт для выставления счетов пользователям. Эти компании не сохраняют, не делят, не хранят и не используют личную информацию для любых вторичных целей.",
    "partner_with": "Мы можем сотрудничать с другой стороной для предоставления конкретных услуг. Когда пользователь подписывается на эти услуги, мы будем предоставлять имена или другую контактную информацию, которая необходима третьей стороне для предоставления этих услуг. Этим сторонам не разрешается использовать личную информацию, кроме как для предоставления этих услуг.",
    "security": "Безопасность",
    "take_all_reasonable": "Мы принимаем все разумные меры предосторожности для защиты вашей информации. Когда вы отправляете конфиденциальную информацию через веб-сайт, ваша информация защищена как онлайн, так и офлайн.",
    "collect_sensitive": "Везде, где мы собираем конфиденциальную информацию (например, данные кредитной карты), эта информация шифруется и передается нам безопасным способом.",
    "use_encryption": "Хотя мы используем шифрование для защиты конфиденциальной информации, передаваемой в Интернете, мы также защищаем вашу информацию в автономном режиме. Лицам, которым требуется информация для выполнения конкретной работы (например, биллинга или обслуживания клиентов), предоставляется доступ к личной идентифицируемой информации. Компьютеры / серверы, на которых мы храним личную информацию, хранятся в безопасной среде.",
    "links": "связи",
    "site_contain_links": "Этот веб-сайт может содержать ссылки на другие сайты. Имейте в виду, что мы не несем ответственности за контент или правила конфиденциальности других сайтов. Мы рекомендуем нашим пользователям знать, когда они покидают наш сайт, и читать заявления о конфиденциальности любого другого сайта, который собирает личную информацию.",
    "surveys": "Обзоры &amp; Соревнования",
    "time_to_time": "Время от времени наш сайт может запрашивать информацию через опросы или конкурсы. Участие в этих опросах или конкурсах является полностью добровольным, и вы можете выбрать, участвовать или нет, и, следовательно, раскрывать эту информацию. Запрошенная информация может включать контактную информацию (например, имя и адрес) и демографическую информацию (например, почтовый индекс, возрастный уровень). Контактная информация будет использоваться для уведомления победителей и премиальных призов. Информация обследований будет использоваться для целей мониторинга или улучшения использования и удовлетворения этого сайта.",
    "compliance": "Соблюдение и сотрудничество с регулирующими органами",
    "regularly_review": "Мы регулярно проверяем соблюдение нашей Политики конфиденциальности. Мы также придерживаемся нескольких механизмов саморегулирования. Когда мы получим официальные письменные жалобы, мы свяжемся с тем, кто подал жалобу для продолжения. Мы работаем с соответствующими регулирующими органами, включая местные органы защиты данных, для разрешения любых жалоб на передачу персональных данных, которые мы не можем разрешить напрямую с нашими пользователями. Запросы, сделанные регулирующими органами для информации о подписчиках, будут получены от CTemplar, утверждая все юридические требования об отказе в соблюдении.",
    "not_abiding": "Если вы считаете, что мы не соблюдаем настоящую политику конфиденциальности, вы должны немедленно связаться с нами по телефону по номеру контактного телефона, указанному на Сайте, или по электронной почте по адресу",
    "aggregated": "Совокупная информация",
    "not_provide": "Мы не предоставляем агрегированную информацию об использовании или отслеживании третьим лицам.",
    "html_verification": "Проверка HTML и отслеживание электронной почты",
    "receiving_email": "Получая от нас электронную почту, мы можем поместить небольшой фрагмент кода в это письмо, чтобы определить, можете ли вы принимать HTML-изображения и не просматривались ли вы и не были ли ссылки на ссылки, содержащиеся в письме. Этот процесс не оставляет никакой информации на вашем компьютере и не собирает информацию с вашего компьютера. Отказ электронной почты. Если вы решите отказаться от подписки на наши информационные бюллетени или рекламные письма, мы выполним ваш запрос в течение тридцати рабочих дней.",
    "info_on_children": "Информация о детях",
    "knowingly_collect": "CTemplar не сознательно собирает информацию от детей в возрасте до 18 лет. Регистрация в режиме он-лайн ограничивается только взрослыми. Лица моложе 18 лет: не отправляйте нам информацию о себе, включая информацию, такую ​​как ваше имя, адрес или адрес электронной почты. Мы не сознательно собираем личную информацию от детей младше 18 лет. В случае, если мы узнаем, что мы собрали любую личную информацию от ребенка в возрасте до 18 лет без подтверждения родительского согласия, мы удалим эту информацию из нашей базы данных так же быстро, как возможное.",
    "visitor_info": "Обновление информации о посетителях",
    "registered_users": "Зарегистрированные пользователи имеют возможность доступа, исправления, обновления и изменения личной и / или финансовой информации или профиля посетителя в любое время и по мере необходимости. Вы можете отказаться от получения маркетинговых материалов от CTemplar или от имени внешних сторонних деловых партнеров. Пользователи могут прекратить получать такие сообщения в любое время, посетив страницу профиля своего участника или следуя инструкциям в конце любого такого полученного сообщения электронной почты.",
    "cookies": "Печенье",
    "bit_of_data": "\"Cookie\" - это немного данных, отправленных веб-сайтом через браузер на компьютер пользователя, посещающего сайт, и позволяет сайту возвращать результаты, ожидаемые браузером. CTemplar использует временные куки-файлы, зависящие от сеанса, для обеспечения того, чтобы посещения сайта были плавными и настраивались для посетителя. Такие файлы cookie позволяют нам предоставлять посетителю браузер информацию, соответствующую предпочтениям и потребностям посетителя. CTemplar также использует постоянные или постоянные куки-файлы, которые остаются на компьютере посетителя после того, как посетитель покидает веб-сайт.",
    "want_your_browser": "Если вы не хотите, чтобы ваш браузер принимал файлы cookie, вы можете отключить параметр приема cookie в настройках браузера. Однако отключение функции поддержки файлов cookie браузера не позволит нашему веб-сайту нормально функционировать, и вы не сможете полностью использовать все возможности и информацию об этом сайте.",
    "use_advertising": "Мы используем рекламные компании для разработки баннерной рекламы для нашего цифрового предложения. Эти объявления могут содержать файлы cookie. Эти компании собирают файлы cookie, отправленные в ваш браузер через баннерную рекламу, и у нас нет контроля или доступа к этим данным. Информация может быть получена от третьей стороны с использованием файлов cookie и веб-маяков для оценки трафика веб-сайта.",
    "pixel_tags": "Пиксельные теги",
    "use_pixel_tags": "Этот сайт также может использовать пиксельные теги, также известные как маяки, метки прожектора или веб-ошибки, чтобы улучшить наше понимание трафика сайта, поведения посетителей и ответов на рекламные кампании в качестве дополнения к нашим журналам сервера и другим методам трафика и ответа измерение. Пиксельные теги иногда используются в сочетании с небольшими приложениями на основе JavaScript, а также для целей измерения трафика. Мы также можем реализовать теги пикселей, предлагаемые другими компаниями, с той же целью. Вы можете отключить теги пикселей, изменив настройки браузера, чтобы опустить изображения и отключить JavaScript; или имеются коммерческие пакеты программного обеспечения, которые могут пропускать пиксельные теги и большинство рекламных объявлений.",
    "eu_personal_data": "Личные данные ЕС",
    "located_in_eu": "Если вы находитесь в ЕС, Великобритании, Лихтенштейне, Норвегии или Исландии, у вас могут быть дополнительные права в соответствии с Положением о защите общих данных ЕС («ВВП»), касающимся ваших личных данных. Мы будем контролировать ваши персональные данные, обрабатываемые в связи с Сайтом.",
    "without_prejudice": "Без ущерба для любого другого административного или судебного средства правовой защиты каждый клиент имеет право подать жалобу в надзорный орган, в частности в государстве-члене его обычного места жительства, места работы или места предполагаемого нарушения, если клиент считает, что обработка персональных данных, касающихся его или ее прав, нарушает настоящие Правила.",
    "optional_opportunity": "Если вы выберете дополнительную возможность получать рекламные письма от нас о текущих предложениях и стимулах, мы также будем использовать ваш адрес электронной почты для этой цели. Если вы не выбрали этот вариант опций, вы не получите рекламные сообщения. Если вы решили получать рекламные сообщения, или если вы получаете транзакционные письма о своем неполном заказе, вы можете в любой момент удалить эту функцию (отменить), и электронные письма будут остановлены.",
    "contact_information": "Ваша контактная информация также может быть использована, если нам когда-либо понадобится связаться с вами относительно вашего заказа.",
    "customer_has_right": "Клиент имеет право не принимать решения, основанные исключительно на автоматизированной обработке, включая профилирование, которое производит юридические последствия в отношении его или ее или аналогично существенно влияет на его или ее.",
    "acceptance": "Ваше согласие с настоящими Условиями",
    "signify_acceptance": "Используя наш сайт, вы подтверждаете свое согласие с условиями настоящей Политики конфиденциальности. Если вы не согласны с условиями настоящей Политики конфиденциальности, пожалуйста, не используйте Сайт и немедленно выходите. Согласие может быть отозвано в любое время, отправив нам по электронной почте support@ctemplar.com. Исправления также могут быть сделаны, отправив нам по электронной почте support@ctemplar.com.",
    "your_rights": "Ваши права",
    "contain_links": " Сайт может содержать ссылки на партнерские и / или партнерские сайты. Если вы следуете ссылке на свои сайты, обратите внимание, что эти сайты имеют собственную политику конфиденциальности и что CTemplar не несет никакой ответственности за защиту личных данных, которые вы можете отправить на сайт третьей стороны. Вам рекомендуется проверить формулировку соответствующих политик конфиденциальности, прежде чем отправлять какие-либо личные данные на эти сайты.",
    "event_of_sale": "В случае продажи или банкротства",
    "ownership": "Владение CTemplar может измениться в какой-то момент в будущем. Если это произойдет, мы хотим поддерживать отношения с вами. В случае продажи, слияния, публичного предложения, банкротства или других изменений в контроле над CTemplar, ваша информация может быть передана лицу или бизнесу, который владеет или контролирует этот сайт. Отказ от получения информации от третьих лиц не повлияет на наше право на передачу вашей информации новому владельцу, но ваш выбор будет по-прежнему уважаться в отношении использования вашей информации. Вы будете уведомлены, как описано ниже в разделе «Изменения в политике конфиденциальности».",
    "changes_to_privacy": "Изменения в Политике конфиденциальности",
    "amend_this_policy": "CTemplar может время от времени вносить изменения в эту политику. Если мы внесем какие-либо существенные изменения, мы уведомим вас по электронной почте (отправленные на адрес электронной почты, указанный в вашем аккаунте), или с помощью уведомления на этом веб-сайте до вступления в силу изменения. Мы рекомендуем вам периодически просматривать эту страницу для получения последней информации о наших правилах конфиденциальности. Если мы внесем существенные изменения в способы использования вашей личной информации, мы уведомим вас, разместив заметное уведомление в нашей политике конфиденциальности или в других местах нашего веб-сайта или отправив вам электронное письмо, чтобы сообщить вам о нашей обновленной политике конфиденциальности ,",
    "not_like_it": "Нам это не нравится, мы его не поддерживаем, и мы не занимаемся этим. Если вы не хотите получать от нас электронное письмо, пожалуйста, сообщите нам об этом, обратившись в службу поддержки клиентов по адресу support@ctemplar.com. Обязательно укажите, хотите ли вы быть удалены из определенного списка адресов электронной почты или всех списков электронной почты наших продуктов.",
    "customer_service": "Обслуживание клиентов",
    "address": "Адрес",
    "questions": "Вопросов?",
    "any_questions": "Если у вас есть какие-либо вопросы по нашей Политике конфиденциальности или жалобы на наше обращение с вашей личной и / или финансовой информацией, вы можете связаться с нами по номеру 1 (800) 319-5820 или"
  }
}
