{
  "contacts": {
    "new_contact": "НОВЫЙ КОНТАКТ",
    "all_contacts": "ВСЕ КОНТАКТЫ",
    "back_to_mail": "ВЕРНУТЬСЯ В ПОЧТУ",
    "edit_tooltip": "Нажмите «Имя» или «Электронная почта», чтобы изменить элемент.",
    "delete_tooltip": "Удалить выбранные контакты.",
    "details": "Контактная информация",
    "phone2": "Телефон2",
    "address": "Адрес",
    "note": "Заметка",
    "save": {
      "error": "Заполните необходимые поля."
    },
    "delete": {
      "title": "Подтвердите удаление",
      "message": "Вы уверены, что хотите удалить"
    }
  },
  "common": {
    "name": "имя",
    "compose": "НАПИСАТЬ",
    "email": "Эл. адрес",
    "phone": "Телефон",
    "edit": "РЕДАКТИРОВАТЬ",
    "search": "Поиск",
    "upgrade_account": "Обновить аккаунт",
    "terms_and_privacy": "Условия и конфиденциальность",
    "report_bug": "Сообщить об ошибке",
    "used_storage": "Хранение",
    "contact": "контакт",
    "save": "Сохранить",
    "delete": "Удалить",
    "cancel": "Отмена",
    "enabled": "Включено",
    "disabled": "Отключено",
    "yes": "да",
    "no": "нет",
    "logout": "Выйти"
  },
  "settings": {
    "dashboard": "Панель приборов",
    "overview": "обзор",
    "username": "имя пользователя",
    "domains": "Домены",
    "feature_coming_soon": "Функция скоро появится!",
    "addresses": "Адреса",
    "storage": "Место хранения",
    "address_tooltip": "Один - более скоро!",
    "my_subscription": "Моя подписка",
    "plans": "планы",
    "prime_plan": "Премьер-план",
    "free_plan": "Бесплатный план",
    "total_price": "Итоговая цена",
    "billing_cycle_end": "Окончание платежного цикла",
    "payment": "Оплата",
    "account_type": "тип аккаунта",
    "free_plan_tip": "Бесплатный план доступен только для хранения 250 МБ.",
    "clear_storage": "Очистить хранилище",
    "prime": "простое число",
    "free": "Свободно",
    "pay_monthly": "Платить ежемесячно",
    "pay_annually": "Ежегодно оплачивать",
    "current_plan": "Текущий план",
    "select_free": "Выбрать бесплатно",
    "general_settings": "Общие настройки",
    "select_prime": "Выберите премьер",
    "language": "язык",
    "current_time_zone": "Текущий часовой пояс",
    "automatically_save_contact": "Автоматически сохранять контакты",
    "vacation_responder": "Ответчик",
    "security_settings": "Настройки безопасности",
    "password": "пароль",
    "change_now": "Изменить сейчас",
    "last_time_changed": "Последнее изменение времени",
    "recovery_email": "восстановление Эл. адрес",
    "security_alerts": "Предупреждения безопасности",
    "appearance": "Внешность",
    "display_name": "Отображаемое имя",
    "signature": "Подпись",
    "emails_per_page": "Письма на страницу",
    "load_embedded_content": "Загрузка встроенного содержимого",
    "only_images": "Только изображения",
    "show_snippets": "Показать фрагменты",
    "whitelist": {
      "name": "Whitelist",
      "info": "Сообщения из контактов в белом списке всегда идут в <strong>Входящие папки</strong>, Пометка сообщения как спама добавляет адрес в белый список",
      "add_whitelist_contact": "Добавить белый список контактов"
    },
    "blacklist": {
      "name": "Черный список",
      "info": "Сообщения из контактов в черном списке всегда идут в <strong>Папка для спама</strong>, Пометка сообщения как спама добавляет адрес в черный список.",
      "add_blacklist_contact": "Добавить черный список контактов"
    },
    "add_to": "добавить в",
    "username_required": "Требуется имя пользователя.",
    "email_required": "Электронная почта обязательна.",
    "payment": "платежи",
    "add_new_method": "Добавить новый метод",
    "keys": {
      "name": "Ключи",
      "info": "Загрузите PGP-ключи для использования с другими PGP-совместимыми службами. В настоящее время поддерживаются только входящие сообщения в встроенном формате OpenPGP.",
      "email_address": "Адрес электронной почты",
      "fingerprint": "отпечаток пальца"
    },
    "download_public_kay": "Загрузить открытый ключ",
    "donate": {
    "name": "жертвовать",
    "info": "Ваше пожертвование помогает нам поддерживать больше пользователей и продолжать разработку CTemplar в качестве бесплатного программного обеспечения с открытым исходным кодом.",
    "make_a_donation": "Сделать пожертвование",
      "select_amount": "Выберите количество:",
      "name_on_card": "Имя на карте:",
      "card_number": "Номер карты:",
      "expiry_date:": "Срок годности:",
      "security_code": "Код безопасности:"
    },
    "add": "Добавить",
    "type": "Тип:"
  },
  "mail_sidebar": {
    "inbox": "входящие",
    "draft": "Проект",
    "sent": "Отправлено",
    "starred": "Помеченные",
    "archive": "Архив",
    "spam": "Спам",
    "trash": "дрянь",
    "add_folder": "Добавить папку",
    "used": "Используемый",
    "upgrade_account": "Обновить аккаунт"
  },
  "mail_header": {
    "contacts": "контакты",
    "settings": "настройки"
  },
  "mail_list": {
    "select_messages": "Выберите сообщения",
    "all": "Все",
    "read": "Читать",
    "unread": "Не прочитано",
    "starred": "Помеченные",
    "unstarred": "Без пометок",
    "move_to_archive": "Переместить в архив",
    "move_to_spam": "Перейти к спаму",
    "move_to_trash": "Переместить в корзину",
    "create_folder": "Создать папку",
    "more_to": "Больше ...",
    "more": "Больше",
    "add_star": "Добавить звезду",
    "mark_as_read": "пометить, как прочитанное",
    "mark_as_unread": "Отметить как непрочитанное"
  },
  "home_header": {
    "home": "Главная",
    "about": "Около",
    "security": "Безопасность",
    "pricing": "ценообразование",
    "blog": "Блог",
    "support": "Поддержка",
    "login": "Авторизоваться",
    "signup": "зарегистрироваться"
  },
  "home_page": {
    "take_back_liberty": "<strong>Верните свою свободу</strong>с зашифрованной связью",
    "send_unbreakable_email": "Отправляйте нерушимые электронные письма и защищайте ключевые профессиональные и личные данные через шифрование следующего поколения",
    "signup_for_free": "Подпишитесь бесплатно",
    "latest_from_our_blog": "Последние из <strong>Наш блог</strong>",
    "related_post": "Связанный <strong>После</strong>",
    "read_more_from_our_blog": "Подробнее из нашего блога"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Сквозное шифрование PKI защищает вашу конфиденциальную информацию от правительств, корпораций и хакеров за прокат.",
    "safely_send_your_financial": "Безопасно отправляйте свои финансовые отчеты, контракты, результаты лабораторных работ, журналистику и многое другое, даже для учетных записей электронной почты, отличных от CTemplar.",
    "iceland_based_server": "Исландские серверы имеют строгие законы о конфиденциальности в мире, поэтому ваши данные не могут использоваться совместно с высшими органами власти.",
    "easy_to_use_responsive": "Простой в использовании гибкий интерфейс позволяет быстро и легко отправлять безопасные электронные письма с любого устройства.",
    "learn_more_about_ctempler": "Узнайте больше о безопасности CTemplar"

  },
  "footer": {
    "register_to_world_most": "регистр <strong>Самый безопасный адрес в мире</strong> Теперь!",
    "send_unbreakable_emails": "Отправляйте нерушимые электронные письма и защищайте ключевые профессиональные и личные данные через шифрование следующего поколения.",
    "upgrade_to_prime": "модернизировать до простого",
    "media_kit": "Комплект мультимедиа",
    "onion_site": "Луковый сайт",
    "support": "Поддержка",
    "company": "Компания",
    "social": "Социальное",
    "facebook": "Facebook",
    "twitter": "щебет",
    "google+": "Google+",
    "linkedin": "LinkedIn",
    "legal": "легальный",
    "privacy_policy": "политика конфиденциальности",
    "terms_and_conditions" : "Условия и положения",
    "our_address": "Наш адрес",
    "all_rights_reserved": "Все права защищены"
  },
  "page_about": {
    "as_the_govt_continues": "Поскольку правительство продолжает полностью функционировать вне сферы ответственности, все мы - репортер, миссионер, ученик, бизнесмен, гражданин - становимся одним человеком, нуждающимся в уединении и защите.",
    "why_i_started": "Почему я начал <strong> CTemplar</strong>",
    "idea_to_create_service":"Идея создать эту услугу началась, когда я услышал о зверствах, происходящих на Ближнем Востоке, невинных и человечества. Оглядываясь по сторонам, казалось бы, что большой мир был слишком занят, чтобы уделять много внимания, отвлекаться на собственные дела или беспомощно предлагать помощь.<br/> Что я могу сделать только как один человек с ограниченными возможностями? Прошли месяцы, когда я размышлял над этим вопросом, наконец, осознав, что должен использовать свои силы, чтобы вести большую борьбу против угнетения, которое я вижу в мире. В результате я обратился к технологии-методам, которые я знаю и понимаю, - создать такую ​​систему связи, которая настолько сильная и я был бы уверен в своей жизни.<br/><br/> Благодаря этим усилиям по защите коммуникаций посредством шифрования появилась совершенно новая услуга, которая никогда не будет продаваться корпоративным инвесторам или ослаблена международными программами-CTemplar.",
    "why_ctempler": "Зачем <strong>CTemplar?</strong>",
    "nearly_a_thousand_year": "Почти тысячу лет назад была группа людей, известных как тамплиеров-рыцарей. Они защищали блуждающих паломников, которые не хотели ничего, кроме как посетить Святую Землю и найти способ достичь духовности.",
    "the_templer_safeguard": "Тамплиеры охраняли пути путешественников, контролируя дороги и помогая им найти успешное путешествие. Тамплиер стоял за праведность, желая отдать свою жизнь бедным и слабым, даже если это привело к их смерти. <br/>Сегодня многие люди в мире по-прежнему страдают от такого же страха, который когда-то ощущался невиновными, поскольку <a >они ищут способы жить своей жизнью в мире</a> и без вмешательства. Возможно, вы один из них. Я считаю, что теперь мы нуждаемся в новом тамплиере, который может обеспечить защиту от продолжающегося вторжения в нашу личную жизнь.<br/>Постепенно ваша конфиденциальность убирается - как и моя, - и настало время вернуть наши права, наши свободы, нашу анонимность и помнить о силе тех, кто пришел к нам, готовых и желающих владеют оружием в своей собственной защите. И для нас, для современного общества, этот инструмент - это технология.",
    "who_does": "Кто",
    "protect": "Защитить?",
    "ctempler_is_a_powerful_tool": "CTemplar - мощный инструмент для всех, кто подавлен журналистам и бизнесу. Вот список нескольких типов людей, которые могут воспользоваться конфиденциальностью CTemplar:",
    "educators_and_missionaries":"<li>Преподаватели и миссионеры, находящиеся под угрозой преследования и смерти</li> <li>Беженцы, спасающиеся от репрессивных режимов в своей родной стране</li> <li>Репортеры в раздираемых войной и / или диктаторских странах</li> <li>Студенты ищут общение, но находят только угнетение</li> <li>Кто-то работает в бизнес-среде, где наблюдение за конкурентами растёт</li> <li>Потребители, которые хотят защитить свою финансовую информацию</li> <li>Относительно безопасный и комфортный человек, который беспокоится о конфиденциальности</li> ",
    "regardless_who_you_are": "Независимо от того, кто вы и что ищете, этот зашифрованный сервис находится здесь, чтобы помочь вам найти свой путь. Если тебе надо <span class=\"text-dark\"> <strong>уверенность в том, что ваше сообщение</strong> </span>, ваше видение и ваши слова будут защищены от глаз тех, кто будет мешать им - эта услуга для вас.",
    "ctempler_legal_team_views": "Юридическая команда CTemplar рассматривает проблему конфиденциальности в Интернете как динамическую проблему. Это развивающийся пейзаж. Соответственно, статические решения не позволят вашим данным уровень защиты, требуемый теми, кто ценит безопасность.<br/><br/> Наш юридический отдел продолжает изучать законы о безопасности и конфиденциальности в Интернете во всем мире, чтобы мы могли постоянно предоставлять пользователям максимальный уровень конфиденциальности в Интернете.<br/><br/> Мы изучили все аспекты конфиденциальности в Интернете в разных юрисдикциях, чтобы гарантировать, что наши серверы расположены в наиболее безопасном месте. Наши серверы расположены в Исландии, которые признаны главным местом для конфиденциальности в Интернете. Исландское правительство продемонстрировало себя на переднем крае неприкосновенности частной жизни в Интернете и энергично применяет право на свободу от вмешательства со стороны правительства.",
    "explore_our_security": "Изучите наши функции безопасности"
  },
  "page_security": {
    "features": "Особенности",
    "end_to_end_encryption": "Сквозное шифрование с открытым исходным кодом",
    "whether_you_are_sending": "Если вы отправляете секретную информацию своему бухгалтеру, деловым партнерам, клиентам, новостным сетям или просто своим друзьям, ваши электронные письма автоматически шифруются с использованием сильных <a >криптография с открытым ключом</a> на наших исландских серверах, поэтому даже мы не можем их прочитать. Только вы и ваш получатель можете расшифровать свои письма.",
    "benefit_from_world": "Выгода от самых строгих в мире законов о защите данных",
    "most_encrypted_email": "Большинство зашифрованных поставщиков услуг электронной почты ловят свои швейцарские центры обработки данных. То, что они не говорят вам, - это то, что правительство Швейцарии имеет <a >соглашение об обмене информацией с США</a>, поэтому ваши данные не защищены на 100%. Исландия имеет нулевые соглашения о совместном использовании и поддерживает самые строгие законы о конфиденциальности данных в мире, поэтому ваши данные остаются зашифрованными на наших серверах и нигде больше!",
    "guaranted_anonymity": "Гарантированная анонимность и нулевой доступ к вашим данным",
    "we_dont_require_any": "Мы не требуем никакой личной информации для создания вашей зашифрованной учетной записи электронной почты. Просто выберите имя пользователя и пароль для доступа к вашему почтовому интерфейсу. Для дополнительной безопасности мы не храним ваши IP-журналы, которые можно отследить в вашей анонимной учетной записи электронной почты. С помощью CTemplar ваша конфиденциальность гарантируется.",
    "simple_to_use": "Простой в использовании интерфейс, как обычная учетная запись электронной почты",
    "unlike_the_old_days": "В отличие от старых дней, когда шифрование электронной почты означало сложное ручное шифрование и настройку частного сервера, CTemplar делает все для вас. Просто отправьте и получите свои электронные письма, как обычную учетную запись электронной почты, и будьте уверены, что ваша конфиденциальность поддерживается на 100%.",
    "encrypted_email_to_non": "Зашифрованное электронное письмо для не-CTemaplar учетных записей, саморазрушающихся сообщений и многое другое ...",
    "your_contacts_dont_require": "Вашим контактам не требуется учетная запись CTemplar для отправки и получения зашифрованных писем, им просто необходим доступ к вашему открытому ключу, чтобы расшифровать и открыть ваши сообщения. Хотя мы рекомендуем всем использовать учетные записи электронной почты CTemplar для максимальной безопасности, поскольку даже ваши сохраненные электронные письма и темы будут защищены, в отличие от обычных учетных записей."
  }
}