{
  "contacts": {
    "new_contact": "НОВЫЙ КОНТАКТ",
    "all_contacts": "ВСЕ КОНТАКТЫ",
    "back_to_mail": "ВЕРНУТЬСЯ В ПОЧТУ",
    "edit_tooltip": "Нажмите «Имя» или «Электронная почта», чтобы изменить элемент.",
    "delete_tooltip": "Удалить выбранные контакты.",
    "details": "Контактная информация",
    "phone2": "Телефон2",
    "address": "Адрес",
    "note": "Заметка",
    "save": {
      "error": "Заполните необходимые поля."
    },
    "delete": {
      "title": "Подтвердите удаление",
      "message": "Вы уверены, что хотите удалить"
    }
  },
  "common": {
    "name": "имя",
    "compose": "НАПИСАТЬ",
    "email": "Эл. адрес",
    "phone": "Телефон",
    "edit": "РЕДАКТИРОВАТЬ",
    "search": "Поиск",
    "upgrade_account": "Обновить аккаунт",
    "terms_and_privacy": "Условия и конфиденциальность",
    "report_bug": "Сообщить об ошибке",
    "used_storage": "Хранение",
    "contact": "контакт",
    "save": "Сохранить",
    "delete": "Удалить",
    "cancel": "Отмена",
    "enabled": "Включено",
    "disabled": "Отключено",
    "yes": "да",
    "no": "нет",
    "logout": "Выйти"
  },
  "settings": {
    "dashboard": "Панель приборов",
    "overview": "обзор",
    "username": "имя пользователя",
    "domains": "Домены",
    "feature_coming_soon": "Функция скоро появится!",
    "addresses": "Адреса",
    "storage": "Место хранения",
    "address_tooltip": "Один - более скоро!",
    "my_subscription": "Моя подписка",
    "plans": "планы",
    "prime_plan": "Премьер-план",
    "free_plan": "Бесплатный план",
    "total_price": "Итоговая цена",
    "billing_cycle_end": "Окончание платежного цикла",
    "payment": "Оплата",
    "account_type": "тип аккаунта",
    "free_plan_tip": "Бесплатный план доступен только для хранения 512 МБ.",
    "clear_storage": "Очистить хранилище",
    "prime": "простое число",
    "free": "Свободно",
    "pay_monthly": "Платить ежемесячно",
    "pay_annually": "Ежегодно оплачивать",
    "current_plan": "Текущий план",
    "select_free": "Выбрать бесплатно",
    "general_settings": "Общие настройки",
    "select_prime": "Выберите премьер",
    "language": "язык",
    "current_time_zone": "Текущий часовой пояс",
    "automatically_save_contact": "Автоматически сохранять контакты",
    "vacation_responder": "Ответчик",
    "security_settings": "Настройки безопасности",
    "password": "пароль",
    "change_now": "Изменить сейчас",
    "last_time_changed": "Последнее изменение времени",
    "recovery_email": "восстановление Эл. адрес",
    "security_alerts": "Предупреждения безопасности",
    "appearance": "Внешность",
    "display_name": "Отображаемое имя",
    "signature": "Подпись",
    "emails_per_page": "Письма на страницу",
    "load_embedded_content": "Загрузка встроенного содержимого",
    "only_images": "Только изображения",
    "show_snippets": "Показать фрагменты",
    "whitelist": {
      "name": "Whitelist",
      "info": "Сообщения из контактов в белом списке всегда идут в <strong>Входящие папки</strong>, Пометка сообщения как спама добавляет адрес в белый список",
      "add_whitelist_contact": "Добавить белый список контактов"
    },
    "blacklist": {
      "name": "Черный список",
      "info": "Сообщения из контактов в черном списке всегда идут в <strong>Папка для спама</strong>, Пометка сообщения как спама добавляет адрес в черный список.",
      "add_blacklist_contact": "Добавить черный список контактов"
    },
    "add_to": "добавить в",
    "username_required": "Требуется имя пользователя.",
    "email_required": "Электронная почта обязательна.",
    "payment": "платежи",
    "add_new_method": "Добавить новый метод",
    "keys": {
      "name": "Ключи",
      "info": "Загрузите PGP-ключи для использования с другими PGP-совместимыми службами. В настоящее время поддерживаются только входящие сообщения в встроенном формате OpenPGP.",
      "email_address": "Адрес электронной почты",
      "fingerprint": "отпечаток пальца"
    },
    "download_public_kay": "Загрузить открытый ключ",
    "donate": {
      "name": "жертвовать",
      "info": "Ваше пожертвование помогает нам поддерживать больше пользователей и продолжать разработку CTemplar в качестве бесплатного программного обеспечения с открытым исходным кодом.",
      "make_a_donation": "Сделать пожертвование",
      "select_amount": "Выберите количество:",
      "name_on_card": "Имя на карте:",
      "card_number": "Номер карты:",
      "expiry_date:": "Срок годности:",
      "security_code": "Код безопасности:"
    },
    "add": "Добавить",
    "type": "Тип:",
    "features_added_soon": "Возможности, которые будут добавлены в этот пакет в ближайшее время"
  },
  "mail_sidebar": {
    "inbox": "входящие",
    "draft": "Проект",
    "sent": "Отправлено",
    "starred": "Помеченные",
    "archive": "Архив",
    "spam": "Спам",
    "trash": "дрянь",
    "add_folder": "Добавить папку",
    "used": "Используемый",
    "upgrade_account": "Обновить аккаунт"
  },
  "mail_header": {
    "contacts": "контакты",
    "settings": "настройки"
  },
  "mail_list": {
    "select_messages": "Выберите сообщения",
    "all": "Все",
    "read": "Читать",
    "unread": "Не прочитано",
    "starred": "Помеченные",
    "unstarred": "Без пометок",
    "move_to_archive": "Переместить в архив",
    "move_to_spam": "Перейти к спаму",
    "move_to_trash": "Переместить в корзину",
    "create_folder": "Создать папку",
    "move_to": "Перейдите к...",
    "more": "Больше",
    "add_star": "Добавить звезду",
    "mark_as_read": "пометить, как прочитанное",
    "mark_as_unread": "Отметить как непрочитанное"
  },
  "home_header": {
    "home": "Главная",
    "about": "Около",
    "security": "Безопасность",
    "pricing": "ценообразование",
    "blog": "Блог",
    "support": "Поддержка",
    "login": "Авторизоваться",
    "signup": "зарегистрироваться"
  },
  "home_page": {
    "take_back_liberty": "<strong>Верните свою свободу</strong>с самой безопасной в мире системой электронной почты",
    "send_unbreakable_email": "Отправить нерушимые электронные письма &amp; защитите свои ключевые профессиональные и личные данные с помощью шифрования и хранения следующего поколения на исландских серверах, защищенных самыми сильными законами конфиденциальности данных в мире",
    "signup_for_free": "Подпишитесь бесплатно",
    "latest_from_our_blog": "Последние из <strong>Наш блог</strong>",
    "related_post": "Связанный <strong>После</strong>",
    "read_more_from_our_blog": "Подробнее из нашего блога"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Сквозное шифрование PKI защищает вашу конфиденциальную информацию от правительств, корпораций и хакеров за прокат.",
    "safely_send_your_financial": "Надежно отправляйте свои финансовые отчеты, контракты, результаты лабораторных работ, журналистику и многое другое, даже для учетных записей электронной почты, отличных от CTemplar, с анонимной регистрацией электронной почты и без регистрации IP-адресов.",
    "iceland_based_server": "Исландия имеет самые сильные законы конфиденциальности в мире, поэтому, используя наши исландские серверы, ваши данные имеют самую сильную юридическую защиту в мире.",
    "easy_to_use_responsive": "Простой в использовании, отзывчивый веб-сайт и приложение делают отправку безопасных электронных писем быстрым и легким с любого устройства.",
    "learn_more_about_ctempler": "Подробнее о функциях безопасности CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong> Зарегистрируйтесь для </strong> самой безопасной электронной почты в мире <strong> сейчас! </strong>",
    "send_unbreakable_emails": "Отправить нерушимые электронные письма &amp; защитите свои ключевые профессиональные и личные данные с помощью шифрования следующего поколения, используя секретное исландское хранилище.",
    "upgrade_to_prime": "модернизировать до простого",
    "media_kit": "Комплект мультимедиа",
    "onion_site": "Луковый сайт",
    "support": "Поддержка",
    "company": "Компания",
    "social": "Социальное",
    "legal": "легальный",
    "privacy_policy": "политика конфиденциальности",
    "our_address": "Наш адрес",
    "all_rights_reserved": "Все права защищены"
  },
  "page_about": {
    "as_the_govt_continues": "Поскольку правительство продолжает полностью функционировать вне сферы ответственности, все мы - репортер, миссионер, ученик, бизнесмен, гражданин - становимся одним человеком, нуждающимся в уединении и защите.",
    "why_i_started": "Почему я начал <strong> CTemplar</strong>",
    "idea_to_create_service": "Идея создать эту услугу началась, когда я узнал о зверствах, происходящих на Ближнем Востоке, невинных и человечестве. Оглядываясь по сторонам, казалось бы, что большой мир был слишком занят, чтобы уделять много внимания, отвлекаться на собственные дела или беспомощно предлагать помощь. <br/> Как только один человек с ограниченными возможностями, что я могу сделать? Прошли месяцы, когда я размышлял над этим вопросом, наконец, осознав, что должен использовать свои силы, чтобы вести большую борьбу против угнетения, которое я вижу в мире. В результате я обратился к технологии, которую я знаю и понимаю, - чтобы создать такую ​​коммуникативную систему, которая была бы такой сильной и устойчивой, я бы доверял ей своей жизнью. <br/> <br/> Благодаря этим усилиям по защите коммуникаций посредством шифрования появилась совершенно новая услуга, которая никогда не будет продаваться корпоративным инвесторам или ослаблена международными программами.",
    "why_ctempler": "<strong> Почему имя </strong> CTemplar?",
    "nearly_a_thousand_year": "Почти тысячу лет назад была группа людей, известных как тамплиеров-рыцарей. Они защищали блуждающих паломников, которые не хотели ничего, кроме как посетить Святую Землю и найти способ достичь духовности.",
    "the_templer_safeguard": "Тамплиеры охраняли пути путешественников, контролируя дороги и помогая им найти успешное путешествие. Тамплиер стоял за праведность, желая отдать свою жизнь бедным и слабым, даже если это привело к их смерти. <br/>Сегодня многие люди в мире по-прежнему страдают от такого же страха, который когда-то ощущался невиновными, поскольку <a >они ищут способы жить своей жизнью в мире</a> и без вмешательства. Возможно, вы один из них. Я считаю, что теперь мы нуждаемся в новом тамплиере, который может обеспечить защиту от продолжающегося вторжения в нашу личную жизнь.<br/>Постепенно ваша конфиденциальность убирается - как и моя, - и настало время вернуть наши права, наши свободы, нашу анонимность и помнить о силе тех, кто пришел к нам, готовых и желающих владеют оружием в своей собственной защите. И для нас, для современного общества, этот инструмент - это технология.",
    "who_does": "Кто",
    "protect": "Защитить?",
    "ctempler_is_a_powerful_tool": "CTemplar - мощный инструмент для всех, кто подавлен журналистам и бизнесу. Вот список нескольких типов людей, которые могут воспользоваться конфиденциальностью CTemplar:",
    "educators_and_missionaries": "<li>Преподаватели и миссионеры, находящиеся под угрозой преследования и смерти</li> <li>Беженцы, спасающиеся от репрессивных режимов в своей родной стране</li> <li>Репортеры в раздираемых войной и / или диктаторских странах</li> <li>Студенты ищут общение, но находят только угнетение</li> <li>Кто-то работает в бизнес-среде, где наблюдение за конкурентами растёт</li> <li>Потребители, которые хотят защитить свою финансовую информацию</li> <li>Относительно безопасный и комфортный человек, который беспокоится о конфиденциальности</li> ",
    "regardless_who_you_are": "Независимо от того, кто вы и что ищете, этот зашифрованный сервис находится здесь, чтобы помочь вам найти свой путь. Если тебе надо <span class=\"text-dark\"> <strong>уверенность в том, что ваше сообщение</strong> </span>, ваше видение и ваши слова будут защищены от глаз тех, кто будет мешать им - эта услуга для вас.",
    "ctempler_legal_team_views": "Юридическая команда CTemplar рассматривает проблему конфиденциальности в Интернете как динамическую проблему. Это развивающийся пейзаж. Соответственно, статические решения не позволят вашим данным уровень защиты, требуемый теми, кто ценит безопасность. <br/> <br/> Мы изучили все аспекты конфиденциальности в Интернете в разных юрисдикциях, чтобы гарантировать, что наши серверы будут размещены в наиболее безопасное местоположение. Наши серверы расположены в Исландии, которая считается главным местом для обеспечения конфиденциальности в Интернете. Исландское правительство продемонстрировало себя на переднем крае неприкосновенности частной жизни в Интернете и энергично применяет право быть свободным от вмешательства правительства. <br/> <br/> Наш юридический отдел продолжает изучать законы о безопасности и конфиденциальности в Интернете во всем мире, мы можем постоянно предоставлять пользователям максимальный уровень конфиденциальности в Интернете. Если будет предлагаемое изменение в политике, мы сначала узнаем и получим план миграции, который обеспечит полную непрерывную безопасность.",
    "explore_our_security": "Изучите наши функции безопасности"
  },
  "page_security": {
    "features": "Особенности",
    "end_to_end_encryption": "Сквозное шифрование с использованием открытого ключа",
    "whether_you_are_sending": "Если вы отправляете секретную информацию своему бухгалтеру, деловым партнерам, клиентам, новостным сетям или просто своим друзьям, ваши электронные письма автоматически шифруются с использованием сильных <a >криптография с открытым ключом</a> на наших исландских серверах, поэтому даже мы не можем их прочитать. Только вы и ваш получатель можете расшифровать свои письма.",
    "benefit_from_world": "Выгода от самых строгих в мире законов о защите данных",
    "most_encrypted_email": "Большинство зашифрованных поставщиков услуг электронной почты ловят свои швейцарские центры обработки данных. То, что они не говорят вам, - это то, что правительство Швейцарии имеет <a >соглашение об обмене информацией с США</a>, поэтому ваши данные не защищены на 100%. Исландия имеет нулевые соглашения о совместном использовании и поддерживает самые строгие законы о конфиденциальности данных в мире, поэтому ваши данные остаются зашифрованными на наших серверах и нигде больше!",
    "guaranted_anonymity": "Гарантированная анонимность и нулевой доступ к вашим данным",
    "we_dont_require_any": "Мы не требуем никакой личной информации для создания вашей зашифрованной учетной записи электронной почты. Просто выберите имя пользователя и пароль для доступа к вашему почтовому интерфейсу. Для дополнительной безопасности мы не храним ваши IP-журналы, которые можно отследить в вашей анонимной учетной записи электронной почты. С помощью CTemplar ваша конфиденциальность гарантируется.",
    "simple_to_use": "Простой в использовании интерфейс, как обычная учетная запись электронной почты",
    "unlike_the_old_days": "В отличие от старых дней, когда шифрование электронной почты означало сложное ручное шифрование и настройку частного сервера, CTemplar делает все для вас. Просто отправьте и получите свои электронные письма, как обычную учетную запись электронной почты, и будьте уверены, что ваша конфиденциальность поддерживается на 100%.",
    "encrypted_email_to_non": "Зашифрованное электронное письмо для не-CTemaplar учетных записей, саморазрушающихся сообщений и многое другое ...",
    "your_contacts_dont_require": "Вашим контактам не требуется учетная запись CTemplar для отправки и получения зашифрованных писем, им просто необходим доступ к вашему открытому ключу, чтобы расшифровать и открыть ваши сообщения. Тем не менее, мы рекомендуем всем использовать учетные записи электронной почты CTemplar для максимальной безопасности, поскольку даже ваши сохраненные электронные письма и темы будут защищены, в отличие от обычных учетных записей."
  },
  "page_pricing": {
    "do_not_show_ads": "Мы не показываем рекламу или зарабатываем деньги, злоупотребляя вашей конфиденциальностью. Вместо этого мы зависим от вашей поддержки, чтобы поддерживать работу службы. Выручка от платных счетов используется для дальнейшего развития CTemplar и поддержки свободных пользователей, таких как активисты демократии и диссиденты, которым нужна конфиденциальность, но не может себе позволить это.",
    "billed_as": "Выставляется как",
    "select_account_type": "Выберите тип учетной записи"
  },
  "login": {
    "name": "авторизоваться",
    "user_login": "Логин пользователя",
    "password_required": "Требуется пароль.",
    "reset_password": "Сброс пароля",
    "create_account": "Регистрация"
  },
  "create_account": {
    "name": "Создать аккаунт",
    "take_back_liberty": "Верните свою свободу!",
    "class_encrypted_email": "Лучшая в своем классе зашифрованная электронная почта <br/> Создание аккаунта всего за несколько минут",
    "username_and_domain": "Имя пользователя и домен",
    "new_email_address": "Это будет ваш новый адрес электронной почты Ctemplar.",
    "choose_username": "Выберите имя пользователя",
    "choose_password": "Выберите пароль",
    "confirm_password": "Подтвердите Пароль",
    "passwords_not_match": "Пароли не совпадают.",
    "checking_box": "Установив этот флажок, вы понимаете, что если вы потеряете свой пароль и не настроите адрес электронной почты для восстановления, ваша учетная запись не будет восстановлена.",
    "password_connected": "Ваш пароль подключен к вашему ключу шифрования, если вы измените свой пароль, тогда вам будет выдан новый ключ шифрования, и ВСЕ содержимое вашей учетной записи будет потеряно, за исключением вашего адреса электронной почты.",
    "more_info": "Больше информации ",
    "less": "Меньше",
    "recovery_email_optional": "Восстановление электронной почты (необязательно)",
    "recover_account": "Это используется для восстановления вашей учетной записи, если вы забыли свой пароль",
    "check_box": "Установите этот флажок, если вы согласны соблюдать наши ",
    "terms_and_conditions": "Условия &amp; положения",
    "already_have_account": "У вас уже есть учетная запись?",
    "generate_key": "Создать ключ"
  },
  "billing_info": {
    "pending_payment_alert": "Ваш платеж еще не наступил, но вы можете создать бесплатную учетную запись, и ваша учетная запись будет обновлена ​​до вознаграждения после подтверждения оплаты.",
    "bitcoin_sent_timer": "BTC отправлен после того, как таймер будет потерян!",
    "payment_information": "Платежная информация",
    "plan": "План",
    "billing": "Billing",
    "price": "Цена",
    "payment_method": "Способ оплаты:",
    "name_on_card": "Имя по уходу",
    "month": "Месяц",
    "year": "Год",
    "submit": "Отправить",
    "send_exactly": "ОТПРАВИТЬ ТОЧНО"
  },
  "page_terms": {
    "the_terms": "Условия",
    "acceptance_of_terms": "ПРИНЯТИЕ УСЛОВИЙ",
    "welcome_to_ctemplar": "Добро пожаловать на сайт www.ctemplar.com (\"Сервис \" или \"Сайт \"), принадлежащий и управляемый CTemplar. Нажимая &quot; Я согласен &quot; на странице регистрации или оплаты учетной записи или с использованием Сайта, вы соглашаетесь соблюдать и соблюдать данное Соглашение, Политику конфиденциальности и все правила, политику и отказ от ответственности, размещенные на Сайте или о которых вы уведомлены ( в совокупности «Условия»). Если вы не согласны со всеми Условиями, или если вам не исполнилось восемнадцать (18), не используйте Сайт. Перед использованием Сайта внимательно ознакомьтесь со всеми Условиями.",
    "using_the_site": "Используя сайт, вы (i) соглашаетесь соблюдать условия, (ii) представляете, что вам исполнилось тринадцать (18) лет, и они могли образовывать юридически обязывающие контракты, (iii) соглашаться и признавать, что с помощью Служение, в котором вы принимаете выгоду, которая не может быть отменена, (iv) означает, что вы не находитесь ни в санкционированной стране, ни в запрете.",
    "please_note_terms": "ПОЖАЛУЙСТА, ОБРАТИТЕ ВНИМАТЕЛЬНО, ЧТО ЭТИ УСЛОВИЯ ПРЕДОСТАВЛЯЮТ, ЧТО ЕСЛИ ВЫ И ХАРАКТЕРИСТИКИ НЕ ДОЛЖНЫ РЕШАТЬ ЛЮБЫЕ СПОРЫ, КОТОРЫЕ ВОЗНИКАЮТ МЕЖДУ ВАМИ И ХАРАКТЕРИСТИКАМИ, И СПОРЫ НЕ ПОСТАНОВИЛИ НЕОФИЦИАЛЬНО ИЛИ ЧЕРЕЗ ПОСРЕДНИЧЕСТВО, СПОРТ БУДЕТ ПОСТАНОВИЛСЯ В СВЯЗИ С АРБИТРАЦИЕЙ. АРБИТРАЖ ИСПОЛЬЗУЕТ НЕЙТРАЛЬНЫЙ АРБИТРАТОР ВМЕСТО СУДЬИ ИЛИ ЖЮРИ И ПОДЛЕЖИТ ОЧЕНЬ ОГРАНИЧЕННОМ ОБЗОРУ В СУДЕ. АРБИТРАТОРЫ МОГУТ ПРЕВРАТИТЬ ИСКЛЮЧИТЕЛЬНЫЕ УБЫТКИ И ПОМОЩЬ, ЧТО СУД МОЖЕТ ПРИВЕСТИ. ВЫ И ХАРАКТЕРИСТИКИ ТАКЖЕ СОГЛАШАЕТЕСЬ, ЧТО ЛЮБЫЕ ПРЕТЕНЗИИ ИЛИ СПОРЫ НЕ МОГУТ БЫТЬ ПРОТИВ КАК ДЕЙСТВИЕ КЛАССА. ПОЖАЛУЙСТА ВНИМАТЕЛЬНО ОБЗОР РАЗДЕЛА РАЗРЕШЕНИЯ СПОРОВ НИЖЕ, ЕСЛИ ВЫ НЕ ПРИНИМАЕТЕ ПРЕДОСТАВЛЕНИЕ АРБИТРАЦИИ НИЖЕ, ВЫ НЕ МОЖЕТЕ ИСПОЛЬЗОВАТЬ САЙТ.",
    "ctemplar_right": "ПРАВО CTEMPLAR ДЛЯ ИЗМЕНЕНИЯ ТЕРМИНОВ",
    "ctemplar_may_modify": "CTemplar может в любое время изменить любое из Условий, разместив их на Сайте. Такая публикация является надлежащим уведомлением. Изменения автоматически вступают в силу после публикации; при условии, однако, что те изменения, которые CTemplar по своему собственному усмотрению считает существенными изменениями Условий, будут эффективны в отношении существующего Пользователя ранее: (1) согласия Пользователя; или (2) тридцать (30) дней после уведомления существующего Пользователя либо по электронной почте с адреса электронной почты @ ctemplar.com на адрес электронной почты пользователя в файле с помощью CTemplar, либо с помощью других средств, включая, помимо прочего, всплывающее окно или баннер, сообщение или другое заметное уведомление на Сайте. Если вы согласны с новыми условиями, ваше соглашение вступит в силу немедленно. Вы соглашаетесь принять все необходимые меры, чтобы вы (а не спам-фильтр) получали все электронные письма с адресов электронной почты CTemplar. Ваше использование служебного уведомления будет означать ваше согласие с изменениями. Если вы не согласны с изменениями, единственным и единственным средством защиты является прекращение использования Сайта. Последние условия будут размещены на Сайте, и вы всегда должны их просматривать до использования Сайта.",
    "membership_and_security": "ЧЛЕНСТВО И БЕЗОПАСНОСТЬ",
    "must_be_member": "Вы должны быть участником, чтобы использовать наши услуги. Чтобы стать участником, вы должны завершить процесс регистрации, который требует выбора имени пользователя и пароля. Вы соглашаетесь держать ваш пароль в безопасности в любое время и не разглашать его никому другому человеку. Вы несете единоличную ответственность за безопасность своей компьютерной системы. CTemplar не несет ответственности за любые убытки, которые могут возникнуть, если кто-то другой использует вашу учетную запись, либо с вашими знаниями, либо без вашего ведома. <br> Вы не можете использовать чужую учетную запись без разрешения владельца учетной записи. Вы соглашаетесь с тем, что CTemplar не несет никакой ответственности за удаление, повреждение или неспособность хранить какие-либо сообщения или другой контент, поддерживаемый или переданный любой службой CTemplar.",
    "license_to_acess": "ВАША ЛИЦЕНЗИЯ ДЛЯ ДОСТУПА И ИСПОЛЬЗОВАНИЯ УСЛУГ И СОБСТВЕННОСТИ",
    "content_information": "Контент, информация, программное обеспечение, дизайн, материалы, функции и данные, включенные и содержащиеся в Сервисах («Контент»), защищены интеллектуальной собственностью и другими законами. Вы должны соблюдать эти и любые другие применимые законы при использовании Услуг.",
    "unless_indicated": "Если не указано иное и при условии строгого соблюдения настоящих Условий, вы можете пользоваться Услугами и использовать их только в связи с вашей санкционированной регистрацией и покупкой нашего Сервиса. В связи с этим использованием CTemplar предоставляет вам ограниченную, неэксклюзивную, отзывную, неприемлемую, личную и непередаваемую лицензию на использование Услуг в соответствии с настоящими Условиями.",
    "event_we_offer": "В случае, если мы предлагаем загрузку программного обеспечения на Службе и вы загружаете такое программное обеспечение, программное обеспечение, включая любые файлы, изображения, встроенные или созданные программным обеспечением, и данные, сопровождающие программное обеспечение (в совокупности, «Программное обеспечение»), лицензируются вам или стороннему лицензиару для использования в соответствии с Условиями. Использование вами Программного обеспечения может регулироваться дополнительными условиями, которые могут быть включены в Программное обеспечение. Пожалуйста, внимательно прочитайте любые дополнительные условия, чтобы определить полную степень условий, регулирующих использование такого Программного обеспечения. Мы не передаем вам название Программного обеспечения. Вы не можете копировать, воспроизводить, распространять или иным образом использовать Программное обеспечение или декомпилировать, реконструировать, дизассемблировать или иным образом уменьшать Программное обеспечение до удобочитаемой формы. Обратите внимание: если вы устанавливаете определенные приложения, которые могут быть доступны через Службы, вы соглашаетесь на загрузку Программного обеспечения на свое Интернет-устройство и принимаете настоящие Условия и любые дополнительные условия, связанные с таким заявлением.",
    "reserve_all_rights": "Мы оставляем за собой все права в Контенте и Услугах, которые мы специально не предоставляем в настоящих Условиях. Без ограничений вы не можете изменять, распространять, передавать, выполнять, транслировать, публиковать, лицензировать, реконструировать, передавать или продавать или создавать производные работы от Услуг или любого Контента, если вы не получите наше предварительное письменное согласие. Вы также не можете использовать Услуги таким образом, чтобы это могло нанести нам вред или какой-либо третьей стороне. Например, вы не можете использовать Службы таким образом, чтобы:",
    "damage_or_interface": "повреждать или мешать надлежащей работе Сервисов;",
    "intercept_any_terms": "перехватить любое Контент или информацию, которую мы не намеренно предоставили вам, или победить любые средства контроля доступа, которые мы реализовали;",
    "access_to_services": "предоставить вам доступ к Сервисам или Контенту, используя любой интерфейс, отличный от интерфейса, который мы предоставляем, или пытаемся «скрестировать»; или \"сбор урожая\" Содержание.",
    "frame_the_services": "размещать Сервисы, отображать любой Контент в связи с несанкционированным логотипом или значком или делать что-либо, что могло бы ложно установить отношения между нами и любой другой стороной, или иным образом отрицательно повлиять на работу Сервисов, Компании или любой третьей стороны.",
    "other_legal_rights": "В дополнение к нашим другим законным правам мы можем ограничить или прекратить действие вашей лицензии на использование Сервисов или определенных функций Сервисов в любое время и по любой причине без предварительного уведомления, включая наше убеждение, что вы нарушили настоящие Условия.",
    "term_of_contract": "СРОК КОНТРАКТА, ОБНОВЛЕНИЯ И ПРЕКРАЩЕНИЕ УСЛУГ",
    "indicated_to_contrary": "Если иное не указано в соответствующем описании Сервиса, Соглашение действует на неопределенное время. Договор может быть расторгнут любой из сторон с периодом уведомления в течение одного месяца до конца каждого биллингового цикла. Если контракт не расторгнут, договор автоматически продлевается с тем же циклом выставления счетов.",
    "does_not_effect": "Это не влияет на право CTemplar на прекращение службы по требованию.",
    "termination_option": "Прекращение дополнительных опций, особенно дополнительных счетов или складских помещений, соответствующего тарифа оставляет неизменным общий контракт.",
    "termination_of_contract": "После прекращения действия договора CTemplar больше не обязан предоставлять услуги по контракту. Своевременное хранение и резервное копирование данных - это ответственность клиента.",
    "payment": "ОПЛАТА",
    "terms_of_sale": "Условия любой продажи будут опубликованы CTemplar и согласованы вами ранее, и продажа будет завершена. Мы принимаем различные варианты оплаты. Мы можем навсегда закрыть учетную запись, если украденная кредитная карта или личность были использованы для покупки Сервиса. CTemplar сохранит вашу платежную информацию в течение 14 дней, после этого периода они будут автоматически удалены. Поставщик кредитной карты может хранить информацию о заказе в течение более длительного периода. Анонимный платеж может быть выполнен с использованием биткойнов и / или других криптоконверсий.",
    "delivery": "ДОСТАВКА",
    "primium_service": "Премиум-сервис будет доставлен сразу после подтверждения оплаты..",
    "refunds": "ВОЗВРАТ",
    "entitled_to_full": "Вы имеете право на полное возмещение за любые оплаченные почтовые аккаунты в течение 14-дневного периода охлаждения после оплаты или до тех пор, пока услуга не будет использована », в зависимости от того, что наступит раньше. Предоставленная услуга считается «используемой». когда отправляется первое электронное письмо.",
    "terms_and_conditions": "УСЛОВИЯ, КАСАЮЩИЕСЯ МОБИЛЬНЫХ ПРИЛОЖЕНИЙ",
    "once_you_registered": "Как только вы зарегистрировались как Пользователь на Сайте, вы можете выбрать загрузку и использование любых доступных мобильных приложений CTemplar («Приложения»). Загружая и используя одно или несколько приложений (-ов) CTemplar, вы соглашаетесь с тем, что в дополнение к настоящему Соглашению, регулирующему использование вами приложений, следующие условия и положения, конкретно применимые к использованию вами приложений (приложений) «Условия использования мобильных телефонов») также применимы к вам:",
    "rights_to_use": "Ваши права на использование приложения ограничены: вы можете использовать приложение на любом устройстве, которое вы владеете или контролируете, как это разрешено правилами использования, изложенными в Условиях использования Apple App Store и Условиях использования Google Play, но вы не можете передавать свои права на использование приложение к любому другому лицу;",
    "solely_responsible": "CTemplar (а не Apple или Google) несет исключительную ответственность за предоставление любых услуг по техническому обслуживанию и поддержке в отношении приложений, которые могут потребоваться в соответствии с применимым законодательством, и вы признаете, что Apple и Google не обязаны предоставлять какие-либо услуги и поддержку услуги в отношении Приложения (ов);",
    "apple_and_google": "Apple и Google не несут ответственности за любые гарантии на продукт (если они есть), которые могут быть применимы к приложению, будь то явные или подразумеваемые законом, а в случае любого отказа приложения вы можете уведомить Apple или Google, а Apple или Google возвратить покупную цену (если она есть) для приложения (ов) вам и в максимальной степени, разрешенной действующим законодательством, ни Apple, ни Google, ни CTemplar не должны иметь каких-либо других гарантийных обязательств в отношении Приложения (ов) и как между CTemplar и Apple или Google, другие претензии, убытки, обязательства, убытки или расходы, связанные с любым несоблюдением какой-либо гарантии (если таковая имеется), являются исключительной ответственностью CTemplar;",
    "acknowledge_that_between": "Вы признаете, что как между CTemplar и Apple, так и Google, CTemplar (а не Apple или Google) несет ответственность за решение любых ваших или любых претензий третьих сторон, связанных с App (-ами) или вашим владением и использованием App (-ов);",
    "acknowledge_that_in_event": "Вы признаете, что в случае, если какая-либо третья сторона заявит, что приложение (ы) или ваше владение и использование Приложения (ов) нарушают (-ы) права третьих лиц на интеллектуальную собственность, CTemplar, а не Apple или Google будут нести полную ответственность за расследование, защита, урегулирование и исполнение любого такого требования о нарушении прав интеллектуальной собственности;",
    "represent_and_warrant": "Вы представляете и гарантируете, что (i) вы не находитесь в стране, которая подлежит правительственному эмбарго США или которая была назначена правительством США как страна, поддерживающая терроризм; и (ii) вы не указаны в любом списке запрещенных или ограниченных сторон в Государственном комитете США;",
    "dispute_resolution_contains": "Раздел 19 (РЕЗУЛЬТАТ РЕГУЛИРОВАНИЯ СПОРОВ) содержит адрес электронной почты и почтовый адрес CTemplar, где вы можете обращаться к вопросам, жалобам или претензиям и условиям, связанным с приложением (ами);",
    "govern_any_dispute": "Раздел 19 (РАЗРЕШЕНИЕ СПОРОВ) регулирует любой спор, который может возникнуть между вами и CTemplar, связанным с Приложением (ами);",
    "acknowledge_that_apple": "Вы признаете, что Apple и Google и их дочерние компании (в совокупности «Яблоко» и «Google») являются сторонними бенефициарами Соглашения, а также после загрузки и использования Приложения (ов), указывающего ваше согласие и согласие с Условиями для мобильных устройств, Apple будет иметь право (и будет считаться принявшим это право), чтобы обеспечить соблюдение Условий Мобильности в отношении вас в качестве стороннего бенефициара.",
    "limitation": "ОГРАНИЧЕНИЕ ОБЯЗАТЕЛЬСТВ",
    "in_no_event": "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ СТРАХОВАНИЕ, ЕЕ РОДИТЕЛИ, ДОЧЕРНИЕ ПРЕДПРИЯТИЯ, ДОЛЖНОСТНЫЕ ЛИЦА, ДИРЕКТОРЫ, АКЦИОНЕРЫ, СОТРУДНИКИ, АГЕНТЫ, СОВМЕСТНЫЕ ПРЕДПРИЯТИЯ, КОНСУЛЬТАНТЫ, УСПЕХИРОВАННЫЕ ИЛИ НАЗНАЧЕНИЯ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ КОСВЕННЫЕ, СПЕЦИАЛЬНЫЕ, СЛУЧАЙНЫЕ, КОСВЕННЫЕ, ШТРАФНЫЕ ИЛИ ПРИМЕРНЫЕ УБЫТКИ (ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ПОТЕРЮ БИЗНЕСА, ПРИБЫЛИ, ДАННЫХ, ИСПОЛЬЗОВАНИЯ, ДОХОДА ИЛИ ДРУГОГО ЭКОНОМИЧЕСКОГО ПРЕИМУЩЕСТВА), ВОЗНИКАЮЩИЕ В СВЯЗИ С НАШЕМ САЙТОМ, НАШИ УСЛУГИ ИЛИ УСЛОВИЯМИ НА ОСНОВЕ ЛЮБОЙ ТЕОРИИ, ДАЖЕ ЕСЛИ ОЗНАЧАЕТ О ВОЗМОЖНОСТИ ТАКИХ УБЫТКОВ. ОГРАНИЧЕНИЕ УБЫТКОВ, НАХОДЯЩИХСЯ НА ВЫШЕ, ЯВЛЯЕТСЯ ФУНДАМЕНТАЛЬНЫМ ЭЛЕМЕНТОМ ОСНОВЫ СДАЧИ МЕЖДУ США И ВАМИ. ЭТОТ САЙТ НЕ ПРЕДОСТАВЛЯЕТСЯ БЕЗ ТАКИХ ОГРАНИЧЕНИЙ. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ НАША ОТВЕТСТВЕННОСТЬ И ОТВЕТСТВЕННОСТЬ НАШИХ РОДИТЕЛЕЙ, ДОЧЕРНИХ ПРЕДПРИЯТИЙ, ДОЛЖНОСТНЫХ ЛИЦ, ДИРЕКТОРОВ, СОТРУДНИКОВ И ПОСТАВЩИКОВ К ВАМ ИЛИ ЛЮБЫМ ТРЕТЬИМ СТОРОНАМ В ЛЮБОМ ОБСТОЯТЕЛЬСТВЕ ПРЕВЫШАЕТ БОЛЬШУЮ (А) СУММУ, ЗАПЛАНИРОВАННУЮ К СТЕКЛАМ ЗА 12 МЕСЯЦЕВ ПРЕДВАРИТЕЛЬНЫЙ ДЕЙСТВИЙ, ПРЕДОСТАВЛЯЮЩИЙ ПОДТВЕРЖДЕНИЕ ОТВЕТСТВЕННОСТИ ИЛИ (B) 100 долларов США. НЕКОТОРЫЕ ГОСУДАРСТВА ИЛИ ДРУГИЕ ЮРИСДИКЦИИ НЕ ДОПУСКАЮТ ИСКЛЮЧЕНИЯ ИЛИ ОГРАНИЧЕНИЯ СЛУЧАЙНЫХ ИЛИ КОСВЕННЫХ УБЫТКОВ, ТАКИЕ ВЫШЕУКАЗАННЫЕ ОГРАНИЧЕНИЯ И ИСКЛЮЧЕНИЯ МОГУТ НЕ ОТНОСИТЬСЯ К ВАМ.",
    "indemnification": "КОМПЕНСАЦИЯ",
    "agree_to_indemnify": "Вы соглашаетесь возместить и удерживать CTemplar, его родителей, дочерних компаний, должностных лиц, директоров, акционеров, сотрудников, агентов, совместных предприятий, консультантов, правопреемников и правопреемников от любых потерь, расходов, обязательств и расходов, включая разумных адвокатов, и против них. сборов, утвержденных любой третьей стороной, которые каким-либо образом связаны с вашим использованием или действиями на Сайте.",
    "dispute_resolution": "РАЗРЕШЕНИЕ СПОРА",
    "dispute_with_ctemplar": "Если у вас есть спор с CTemplar или если у CTemplar возник спор с вами, и такой спор не может быть разрешен неофициально, такой спор будет разрешаться на индивидуальной основе в соответствии с положениями, изложенными ниже:",
    "informal_resolution": "Неофициальное разрешение. До начала посредничества или арбитража сторона с жалобой должна:",
    "notify_the_other_party": "Уведомлять другую сторону в письменной форме о фактах спора и всех заявленных возмещениях. Такое письмо должно быть отправлено на адрес электронной почты пользователя в файле с помощью CTemplar или CTemplar, Orange Project ehf, Armula 4 & amp; 6, Рейкьявик 108, Исландия или support@ctemplar.com, в зависимости от того, что применимо («Уведомление о споре»);",
    "party_receiving": "Сторона, получившая Уведомление о споре, имеет тридцать (30) дней с момента получения Уведомления о разрешении споров.",
    "other_party": "У другой стороны тогда есть 15 дней, чтобы рассмотреть ответ и ответ.",
    "mediation_if_the_dispute": "Медиация. Если спор не будет разрешен неофициально, любая сторона может потребовать посредничества, с согласия другой стороны. Если какая-либо из сторон просит посредничество и обе стороны согласны на посредничество, расходы на посредничество будут нести равные стороны.",
    "arbitration": "АРБИТРАЖ. ЕСЛИ ПОСРЕДНИЧЕСТВО НЕ ПРОИСХОДИТ ИЛИ ЕСЛИ ПОСРЕДНИЧЕСТВО НЕ ПОСТАНОВЛЯЕТ СПОРУ, ТОГДА ДРУГИЕ СТОРОНЫ СОГЛАШАЮТСЯ К АРБИТРАЖЕНИЮ ЛЮБЫХ СПОРОВ, КОТОРЫЕ ИМЕЮТСЯ С ДРУГИМ, ДОЛЖНЫ ТАК, КАК ТАКИЕ СПОРЫ, ВОЗНИКАЮЩИЕ ИЛИ СВЯЗАННЫЕ С НАСТОЯЩИМ СОГЛАШЕНИЕМ. СПЕЦИАЛЬНО, ВЫ СОГЛАШАЕТЕСЬ, ЧТО СОГЛАШАЕТЕСЬ К ЭТИМ УСЛОВИЯМ, ВЫ СОБИРАЕТЕ ПРАВО НА ИСПЫТАНИЕ ЖЮРИ, УЧАСТВУЮЩЕГО ВСЕ СПОРЫ, ПРЕТЕНЗИИ И ПРОТИВОРЕЧИЯ, ЛЮБОГО СОРТА ИЛИ ПРИРОДА, МЕЖДУ США, ВОЗНИКАЮЩИМИ ИЗ ИСПОЛЬЗОВАНИЯ САЙТА И ОТВЕЧАЮЩИХ ПРАВО НА УЧАСТИЕ В КЛАССЕ, КОЛЛЕКТИВНЫХ ИЛИ ПРЕДСТАВИТЕЛЬНЫХ ДЕЙСТВИЯХ В ОТНОШЕНИИ ЛЮБОГО СПОРТА. ВЫ ПОНИМАЕТЕ, ЧТО ЭТО КОНСТИТУЦИЯ ОТКАЗ ОТ ЛЮБЫХ И ВСЕХ ПРАВ, ЧТОБЫ ПРОВЕРИТЬ ЛЮБЫЕ ПРЕТЕНЗИИ В ЛЮБОМ СУДЕ. ВЫ СОГЛАШАЕТЕСЬ, ЧТО ЛЮБЫЕ СПОРЫ ДОЛЖНЫ БЫТЬ РЕШЕНО НА ИНДИВИДУАЛЬНОЙ ОСНОВЕ ТОЛЬКО. ВЫ ДОЛЖНЫ СКАЗАТЬ ЛЮБОЙ СПРОС НА АРБИТРАЖ. ТАКОЕ АРБИТРАЖНОЕ ЗАКЛЮЧЕНИЕ И ОБЯЗАТЕЛЬСТВО И БУДЕТ УПРАВЛЯТЬ ПРАВИЛАМИ КОММЕРЧЕСКОГО АРБИТРАЖА И ДОПОЛНИТЕЛЬНЫМИ ПРОЦЕДУРАМИ ДЛЯ СПЕЦИАЛИСТОВ, СВЯЗАННЫХ С ПОТРЕБИТЕЛЯМИ. РЕШЕНИЕ АРБИТРАКТА (S) ДОЛЖНО БЫТЬ СВЯЗАННЫМ И ОБЕСПЕЧЕННЫМ В ЛЮБОЙ СУДЕВОЙ КОМПЕТЕНТНОЙ ЮРИСДИКЦИИ.",
    "class_action_waiver": "КЛАСС ДЕЙСТВИЯ. ВЫ И СТЕКЛООБРАЗНЫМ ЯВНО СОГЛАШАЕТЕСЬ, ЧТО: (i) КАЖДАЯ СТОРОНА ДОЛЖНА ПРИНИМАТЬ ПРЕТЕНЗИИ ПРОТИВ ДРУГОГО ТОЛЬКО В ИНДИВИДУАЛЬНОМ СОТРУДНИЧЕСТВЕ, И НЕ КАСАЕТСЯ ЧЛЕНА ПЛАНИРОВАНИЯ ИЛИ КЛАССА В ЛЮБОЙ КОММЕНТАРИИ, МАССА, КОЛЛЕКТИВНОЙ ИЛИ ПРЕДСТАВИТЕЛЬНОЙ РАБОТЕ; (ii) НЕ БУДЕТ ОТВЕТСТВЕННОСТЬ КЛАССА, КОНСОЛИДАЦИЯ ИЛИ ПРИСОЕДИНЕНИЕ ДОСТУПНОСТИ В ЛЮБОМ АРБИТРАЖЕ МЕЖДУ СТОРОНАМИ; И (iii) НИКАКИЕ ПРЕТЕНЗИИ МОГУТ СДЕЛАТЬ ЧЕРЕЗ ДЕЙСТВИЕ, ЧТОБЫ ПРЕДОСТАВЛЯТЬ КЛАСС ПОЛЬЗОВАТЕЛЕЙ ИЛИ ИНЫХ ИСПРАВИТЕЛЬНЫХ ПРЕТЕНЗИЙ ОТ ИМЕНИ КЛАССА («ОТКЛОНЕНИЕ ДЕЙСТВИЯ КЛАССА.",
    "dispute_resolution_section": "Этот раздел разрешения споров должен оставаться в силе после прекращения действия настоящих Условий.",
    "availability_of_service": "НАЛИЧИЕ ОБСЛУЖИВАНИЯ"
  }
}