{
  "contacts": {
    "new_contact": "НОВИЙ КОНТАКТ",
    "all_contacts": "ВСІ КОНТАКТИ",
    "back_to_mail": "НАЗАД ДО ПОСИЛАННЯ",
    "edit_tooltip": "Натисніть на Ім'я або електронну адресу, щоб відредагувати елемент.",
    "delete_tooltip": "Видалити вибрані контакти.",
    "details": "Контактні дані",
    "phone2": "Телефон2",
    "address": "Адреса",
    "note": "Примітка",
    "save": {
      "error": "Будь ласка, заповніть обов'язкові поля."
    },
    "delete": {
      "title": "Підтвердьте видалення",
      "message": "Ви впевнені, що хочете видалити"
    }
  },
  "common": {
    "name": "Ім'я",
    "compose": "КОМПОЗИТ",
    "email": "Електронна пошта",
    "phone": "Телефон",
    "edit": "РЕДАГУВАТИ",
    "search": "Пошук",
    "upgrade_account": "Оновити обліковий запис",
    "terms_and_privacy": "Умови &amp; конфіденційність",
    "report_bug": "Повідомити про помилку",
    "used_storage": "Використане сховище",
    "contact": "контакт",
    "save": "Зберегти",
    "delete": "Видалити",
    "cancel": "Скасувати",
    "enabled": "Увімкнено",
    "disabled": "Вимкнено",
    "yes": "Так",
    "no": "Немає",
    "logout": "Вийти"
  },
  "settings": {
    "dashboard": "Панель приладів",
    "overview": "Огляд",
    "username": "Ім'я користувача",
    "domains": "Домени",
    "feature_coming_soon": "Особливість незабаром!",
    "addresses": "Адреси",
    "storage": "Зберігання",
    "address_tooltip": "Один - доступно найближчим часом!",
    "my_subscription": "Моя підписка",
    "plans": "Плани",
    "prime_plan": "Прайм План",
    "free_plan": "Безкоштовний план",
    "total_price": "Загальна сума",
    "billing_cycle_end": "Кінцевий цикл платежів",
    "payment": "Оплата",
    "account_type": "Тип рахунку",
    "free_plan_tip": "Безкоштовний план доступний лише для зберігання 250 Мб.",
    "clear_storage": "Очистити Зберігання",
    "prime": "Прайм",
    "free": "Безкоштовно",
    "pay_monthly": "Платити щомісяця",
    "pay_annually": "Платити щорічно",
    "current_plan": "Поточний план",
    "select_free": "Виберіть Вільний",
    "general_settings": "Загальні налаштування",
    "select_prime": "Виберіть Прайм",
    "language": "Мова",
    "current_time_zone": "Поточний часовий пояс",
    "automatically_save_contact": "Автоматично зберігати контакти",
    "vacation_responder": "Відповідь на відпустку",
    "security_settings": "Настройки безпеки",
    "password": "Пароль",
    "change_now": "Зміна зараз",
    "last_time_changed": "Останній раз змінився",
    "recovery_email": "Електронна пошта відновлення",
    "security_alerts": "Оповіщення щодо безпеки",
    "appearance": "Зовнішній вигляд",
    "display_name": "Дисплейне ім'я",
    "signature": "Підпис",
    "emails_per_page": "Підпис",
    "load_embedded_content": "Завантажте вбудований вміст",
    "only_images": "Тільки зображення",
    "show_snippets": "Показати фрагменти",
    "whitelist": {
      "name": "Білий список",
      "info": "Повідомлення з контактів білого списку завжди переходять до папки <strong> папка Вхідні </ strong>. Позначення повідомлення як не спаму додає адресу до білого списку",
      "add_whitelist_contact": "Додати до списку контактів білого списку"
    },
    "blacklist": {
      "name": "Чорний список",
      "info": "Повідомлення від контактів у чорному списку завжди переходять до <strong> папки зі спамом </ strong>. Позначення повідомлення як спаму додає адресу до чорного списку.",
      "add_blacklist_contact": "Додати чорний список контактів"
    },
    "add_to": "Додати до",
    "username_required": "Ім'я користувача обов'язкове.",
    "email_required": "Електронна пошта обов'язкова.",
    "payments": "Платежі",
    "add_new_method": "Додати новий метод",
    "keys": {
      "name": "Ключі",
      "info": "Завантажте свої клавіші PGP для використання з іншими службами, сумісними з PGP. В даний час підтримуються лише вхідні повідомлення в форматі Inline OpenPGP.",
      "email_address": "Адреса електронної пошти",
      "fingerprint": "Відбиток пальців"
    },
    "download_public_kay": "Завантажити відкритий ключ",
    "donate": {
      "name": "Пожертвувати",
      "info": "Ваша пожертва допомагає нам підтримувати більшу кількість користувачів і продовжує розробляти CTemplar як безкоштовне та відкрите програмне забезпечення.",
      "make_a_donation": "Зробіть пожертву",
      "select_amount": "Виберіть суму:",
      "name_on_card": "Ім'я на картці:",
      "card_number": "Номер картки:",
      "expiry_date:": "Термін придатності:",
      "security_code": "Код безпеки:"
    },
    "add": "Додати",
    "type": "Тип:",
    "features_added_soon": "Можливості для додавання до цього пакунка скоро"
  },
  "mail_sidebar": {
    "inbox": "Вхідні",
    "draft": "Чернетка",
    "sent": "Надісланий",
    "starred": "Позначено зірочкою",
    "archive": "Архівувати",
    "spam": "Спам",
    "trash": "Сміття",
    "add_folder": "Додати папку",
    "used": "Використовується"
  },
  "mail_header": {
    "contacts": "Контакти",
    "settings": "Налаштування"
  },
  "mail_list": {
    "select_messages": "Виберіть повідомлення",
    "all": "Все",
    "read": "Читайте",
    "unread": "Непрочитані",
    "starred": "Позначено зірочкою",
    "unstarred": "Unstarred",
    "move_to_archive": "Перейти до архіву",
    "move_to_spam": "Перемістити до спаму",
    "move_to_trash": "Перемістити в кошик",
    "create_folder": "Створити папку",
    "move_to": "Перейти до...",
    "more": "Більше",
    "add_star": "Додати зірку",
    "mark_as_read": "Відзначити як прочитане",
    "mark_as_unread": "Відзначити як непрочитане"
  },
  "home_header": {
    "home": "Будинок",
    "about": "Про",
    "security": "Безпека",
    "pricing": "Ціноутворення",
    "blog": "Блог",
    "support": "Підтримка",
    "login": "Увійти",
    "signup": "Зареєструватися"
  },
  "home_page": {
    "take_back_liberty": "<strong> Поверніть свою свободу </ strong> з найбільш безпечною системою електронної пошти в світі",
    "send_unbreakable_email": "Надіслати нерозривні електронні листи &amp; захищати свої ключові професійні та особисті дані з наступним поколінням шифрування та зберігання на ісландських серверах, захищаючи найсильніші закони про захист даних у світі",
    "signup_for_free": "Зареєструйтеся безкоштовно",
    "latest_from_our_blog": "Останні з <strong> нашого блогу </ strong>",
    "related_post": "Пов'язані <strong> публікації </ strong>",
    "read_more_from_our_blog": "Дізнайтеся більше в нашому блозі"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Кодування PKI-шифрування захищає вашу конфіденційну інформацію від урядів, корпорацій та хакерів за наймом.",
    "safely_send_your_financial": "Безпечно надсилайте свої фінансові записи, контракти, результати лабораторії, журналістику та інше, навіть для облікових записів електронної пошти, що не належать до CTemplar, з анонімним підписом електронної пошти та IP-протоколом.",
    "iceland_based_server": "Ісландія має найсильніші в світі закони про захист даних, тому, використовуючи наші ісландські сервери, ваші дані мають найсильніший правовий захист у світі..",
    "easy_to_use_responsive": "Легкий у використанні, чуйний веб-сайт і додаток дозволяють швидко і легко надсилати безпечні електронні листи з будь-якого пристрою.",
    "learn_more_about_ctempler": "Дізнайтеся більше про функції безпеки CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong> Зареєструйтесь </strong> найефективнішої електронної пошти в світі <strong> зараз! </strong>",
    "send_unbreakable_emails": "Надіслати нерозривні електронні листи &amp; захищайте свої ключові професійні та особисті дані за допомогою шифрування наступного покоління, використовуючи конфіденційність орієнтованого ісландського сховища.",
    "upgrade_to_prime": "оновити до першої версії",
    "media_kit": "Media Kit",
    "onion_site": "Onion site",
    "support": "Підтримка",
    "company": "Компанія",
    "social": "Соціальний",
    "legal": "Юридичний",
    "privacy_policy": "Політика конфіденційності",
    "our_address": "Наша адреса",
    "all_rights_reserved": "Всі права захищені"
  },
  "page_about": {
    "as_the_govt_continues": "Оскільки уряд продовжує повністю функціонувати поза межами сфери відповідальності, ми всі - репортер, місіонер, студент, бізнесмен, громадянин - стають однією людиною, яка потребує приватності та захисту.",
    "why_i_started": "Чому я почав <strong> CTemplar </ strong>",
    "idea_to_create_service": "Ідея створити цю послугу спочатку почалася, коли я усвідомив про звірства, які відбуваються на Близькому Сході, невинних і людства. Озирнувшись, здавалося б, що великий світ був надто зайнятий, щоб приділяти велику увагу, відволікатися своїми справами або безпорадними запропонувати допомогу. <br/> Що я можу зробити, як тільки одна людина з обмеженими можливостями? Місяці пішли, коли я обмірковував це питання, нарешті усвідомлюючи, що я повинен використовувати свої власні сили, щоб сплатити більшу боротьбу проти пригноблення, яке я бачу у світі. Як результат, я звернувся до технології - те, що я знаю і розумію - щоб створити систему зв'язку настільки сильною та стійкою, я б довіряла це своїм власним життям. <br/> <br/> Завдяки цим зусиллям, спрямованим на захист комунікацій за допомогою шифрування, з'явилася цілком нова служба, яка ніколи не продаватиметься корпоративним інвесторам або не послабиться міжнародними програмами .",
    "why_ctempler": "<strong> Чому ім'я </strong> CTemplar?",
    "nearly_a_thousand_year": "Майже тисячу років тому була група людей, відомих як тамплієрів-лицарів. Вони захистили блукаючих паломників, які хотіли не більше ніж відвідати Святу Землю та знайти спосіб досягнення духовності.",
    "the_templer_safeguard": "Тамплієр захистив шлях мандрівників, стеживши за дорогами та допомагаючи їм знайти успішну подорож. Тамплієр стояв за праведність, бажаючи покласти свої життя за бідних та слабких, навіть якщо це призвело до їх смерті. <br/> Сьогодні у світі багато людей, які все ще страждають від цього самого страху, коли їх відчувають невинні люди,<a> оскільки вони шукають способів жити своїм життям у світі </a> та без вторгнення. Можливо, ви один з них. Я вважаю, що зараз нам знадобиться новий тамплієр, який може забезпечити захист від триваючого вторгнення в наше особисте життя. <br/> Поступово ваша конфіденційність викрадається, як і моя - і зараз настав час повернути наші права, наші свободи, нашу анонімність і пам'ятати про сили тих, хто прийшов перед нами, готовий і бажає володіти зброєю на власній захист. І для нас, для сучасного суспільства цей інструмент є технологією.",
    "who_does": "Хто робить",
    "protect": "Захистити?",
    "ctempler_is_a_powerful_tool": "CTemplar є потужним інструментом для всіх від пригнічених журналістів і бізнесу. Ось список деяких типів людей, які можуть скористатися конфіденційністю CTemplar:",
    "educators_and_missionaries": "<li> Педагоги та місіонери під загрозою переслідування та смерті </ li> <li> Біженці, які втікають від гнітливих режимів у своїй рідній країні </ li> <li> Репортери в країнах, що перебувають у війні та / або диктаторах </ li <li> Студенти, які шукають спілкування, але знаходять лише пригнічення </ li> <li> Хтось, хто працює в діловому середовищі, де спостерігає конкуренція </ li> <li> споживачі, які бажають захистити свою фінансову інформацію </ li> <li> відносно безпечна та зручна особа, яка піклується про конфіденційність </li>",
    "regardless_who_you_are": "Незалежно від того, хто ви та що шукаєте, цей зашифрований сервіс тут допомагає вам знайти свій шлях. Якщо вам потрібна <span class = \"text-dark \"> <strong> гарантія того, що ваше повідомлення </strong> </ span>, ваше бачення та ваші слова будуть захищені від очей тих, хто їх перешкоджає, ця послуга для вас.",
    "legal_stance": "Правова позиція",
    "ctempler_legal_team_views": "Юридична команда CTemplar розглядає конфіденційність Інтернету як динамічну проблему. Це еволюційний ландшафт. Відповідно, статичні рішення не дозволять вашим даним отримати рівень захисту, який потрібен тим, хто цінує безпеку. <br/> <br/> Ми дослідили всі аспекти конфіденційності в Інтернеті в різних юрисдикціях, щоб гарантувати, що наші сервери постійно проживають в Найбільш надійне місце розташування. Наші сервери розташовані в Ісландії, визнані провідним місцем для конфіденційності Інтернету. Ісландський уряд продемонстрував себе в авангарді конфіденційності Інтернету та енергійно впроваджує право бути вільним від втручання уряду. <br/> <br/> Наш юридичний відділ продовжує вивчати закони про захист та захист приватного життя в усьому світі, щоб ми можемо постійно надавати користувачам максимальний рівень конфіденційності Інтернету. Якщо є запропонована зміна політики, ми спочатку дізнаємося, і маємо міграційний план, який забезпечує повну безпеку.",
    "explore_our_security": "Дослідіть наші функції безпеки"
  },
  "page_security": {
    "features": "Особливості",
    "end_to_end_encryption": "Кінець в кінець шифрування за допомогою криптографії з відкритим кодом",
    "whether_you_are_sending": "Якщо ви надсилаєте секретну інформацію своєму бухгалтеру, діловим партнерам, клієнтам, новинним мережам або просто своїм друзям, ваші електронні листи автоматично шифруються за допомогою сильної <a> криптографії відкритого ключа </a> на наших ісландських серверах, і навіть ми можемо  Читати їх. Тільки ви та ваш одержувач можуть декодувати ваші електронні листи.",
    "benefit_from_world": "Отримайте перевагу від найсучасніших законів про захист даних у світі",
    "most_encrypted_email": "Більшість зашифрованих провайдерів електронної пошти здійснюють прогулянки по швейцарських центрах обробки даних Що вони не говорять вам, уряд Швейцарії має <a> угоду про обмін інформацією з США </ a>, тому ваші дані не є 100% надійними. Ісландія має нульові угоди про спільне використання та підтримує найсуворіші закони про захист даних у світі, тому ваші дані залишаються зашифрованими на наших серверах і ніде більше!",
    "guaranted_anonymity": "Гарантована анонімність та доступ до даних за вами",
    "we_dont_require_any": "Ми не вимагаємо будь-яких особистих даних для створення вашого зашифрованого облікового запису електронної пошти. Просто виберіть ім'я користувача та пароль для доступу до свого інтерфейсу електронної пошти. Для додаткової безпеки ми не зберігаємо ваші IP-журнали, які можна простежити до вашої анонімної електронної пошти. З CTemplar ваша конфіденційність гарантується.",
    "simple_to_use": "Простий у використанні інтерфейс, як звичайна електронна пошта",
    "unlike_the_old_days": "На відміну від старих днів, коли зашифрована електронна пошта означала складне ручне шифрування та налаштування приватного сервера, CTemplar робить все це для вас. Просто надсилайте та отримуйте електронні листи, як звичайний обліковий запис електронної пошти, і будьте впевнені, що ваша конфіденційність підтримується на 100%.",
    "encrypted_email_to_non": "Зашифрована електронна пошта для не-CTemaplar підписок, саморуйнуючих повідомлень та багато іншого ...",
    "your_contacts_dont_require": "Ваші контакти не потребують облікового запису CTemplar, щоб надсилати та отримувати зашифровані електронні листи, їм просто потрібен доступ до вашого відкритого ключа, щоб розшифрувати та відкривати повідомлення. Тим не менш, ми рекомендуємо кожному використовувати облікові записи електронної пошти CTemplar для максимальної безпеки, оскільки навіть ваші збережені електронні листи та тематичні рядки будуть захищені, на відміну від звичайних облікових записів."
  },
  "page_pricing": {
    "do_not_show_ads": "Ми не показуємо рекламу або заробляємо гроші, зловживаючи вашою конфіденційністю. Замість цього ми залежить від вашої підтримки, щоб забезпечити роботу служби. Дохід із платних рахунків використовується для подальшого розвитку CTemplar та підтримки вільних користувачів, таких як активісти демократії та дисиденти, які потребують приватного життя, але не можуть це дозволити.",
    "billed_as": "Оплачується як",
    "select_account_type": "Виберіть тип облікового запису"
  },
  "login": {
    "name": "Логін",
    "user_login": "Вхід користувача",
    "password_required": "Пароль обов'язковий.",
    "reset_password": "Скинути пароль",
    "create_account": "Створити обліковий запис"
  },
  "create_account": {
    "name": "створити свій обліковий запис",
    "take_back_liberty": "Візьми назад свою свободу!",
    "class_encrypted_email": "Найкраще зашифроване електронною поштою <br/> Створення облікового запису за кілька хвилин",
    "username_and_domain": "Ім'я користувача та домен",
    "new_email_address": "Це буде ваша нова електронна адреса Ctemplar.",
    "choose_username": "Оберіть ім'я користувача",
    "choose_password": "Вибрати пароль",
    "confirm_password": "Підтвердити пароль",
    "passwords_not_match": "Паролі не збігаються.",
    "checking_box": "Позначивши цей прапорець, ви розумієте, що якщо ви втратите свій пароль і не встановите електронну адресу для відновлення, ваш обліковий запис не буде відшкодований.",
    "password_connected": "Ваш пароль підключений до вашого ключа шифрування, якщо ви зміните свій пароль, то вам буде видано нову ключу шифрування, і ВСЕ вміст вашого облікового запису буде втрачено, крім вашої електронної адреси.",
    "more_info": "Більше інформації",
    "less": "Менше",
    "recovery_email_optional": "Електронна пошта відновлення (необов'язково)",
    "recover_account": "Це використовується для відновлення облікового запису, якщо ви забули свій пароль",
    "check_box": "Будь-ласка, позначте цей прапорець, якщо ви погоджуєтеся дотримуватися нашого",
    "terms_and_conditions": "Правила &amp; умови",
    "already_have_account": "Вже є аккаунт?",
    "generate_key": "Генерувати ключ"
  },
  "billing_info": {
    "pending_payment_alert": "Ваш платіж очікує на розгляд, однак ви можете створити безкоштовний обліковий запис, і ваш обліковий запис буде оновлено до преміум після перевірки платежу",
    "bitcoin_sent_timer": "BTC відправлено після того, як таймер буде втрачено!",
    "payment_information": "Інформація про оплату",
    "plan": "Планувати",
    "billing": "Платіж",
    "price": "Ціна",
    "payment_method": "Метод оплати:",
    "name_on_card": "Ім'я на догляд",
    "month": "Місяць",
    "year": "Рік",
    "submit": "Відправити",
    "send_exactly": "ОТРИМАТИ ТОЧНО"
  },
  "page_terms": {
    "the_terms": "Умови",
    "acceptance_of_terms": "ДОГОВІР ТЕРМІНІВ",
    "welcome_to_ctemplar": "Ласкаво просимо до www.ctemplar.com (\"Сервіс \" або \"Сайт \"), що належить і управляється CTemplar. Натиснувши & quot; Я погоджуюсь & quot; на сторінці реєстрації або оплати рахунку або будь-яким способом використання Сайту, ви погоджуєтеся дотримуватися цієї Угоди, Політики конфіденційності та всіх правил, політик та застережень, розміщених на Сайті або про яких Ви сповістите (і колективно \"Умови \"). Якщо ви не згодні з усіма Умовами, або якщо ви не досягнуте віку вісімнадцяти років (18 років), не користуйтесь сайтом. Будь ласка, уважно ознайомтеся з усіма Умовами перед використанням Сайту.",
    "using_the_site": "Використовуючи Сайт, Ви (i) погоджуєтеся з Умовами, (ii) свідчать про те, що Ви перевищили тринадцять років (18) та здатні скласти юридично обов'язкові договори, (iii) погоджуєтеся та визнаєте, що, використовуючи Служба, яку ви приймаєте на користь, яку неможливо знехтувати, (iv) вказує на те, що ви не знаходитесь в санкціонованій країні чи забороненій особі.",
    "please_note_terms": "ПОПЕРЕДЖЕН ЗАСТОСУВАННЯ, ЩО ЦИМИ УМОВАМИ НАДАЄТЬСЯ, ЩО ЧИ Є ВАМ ТА CTEMPLAR НЕ МОЖУТЬ ВИРІШИТИ БУДЬ-ЯКИХ СПОРІВ, ЯКІ ВИНИКЛИ МЕЖА ТА КОМПЛЕКТУ, а спор не вирішується неформально або через посередництво, суперечка буде вирішена за допомогою зв'язного арбітражу. АРБІТРАЖ ВИКОРИСТОВУЄ НЕЙТРАЛЬНИЙ АРБІТРАТОР В СУДІ СУДДУ АБО ДЖУРІ, Й ТАКОЖ ПОВЕРНУЮТЬ ДЕЯКИМ ОБЛІКОВИМ ПЕРЕГЛЯДОМ СУДІВ. АРБІТАТОРИ МОЖУТЬ ОТРИМАТИ ТАКИХ ЗБИТКІВ ТА СКЛАДУ, ЯКУ СУД ОТРИМУЄТЬСЯ. ВИ ТА КОМІТЕТ ТЕМПЛАРУ також погоджується, що будь-які вимоги чи суперечки не можуть бути висунуті як дії класу. ПОПЕРЕДЖЕ ЗАПРОШУЄТЬСЯ ПЕРЕГЛЯНУТЬ НИЖЧЕ СТОСОВНО РОЗДІЛУ СПІЛЬНОГО РОЗВ'ЯЗКУ, ЯКЩО ВИ НЕ ПРИЙМАЄТЕ УМОВА АРБІТРАЖУ НИЖЧЕ, ВИ НЕ МОЖЕТЕ ВИКОРИСТОВУТИ САЙТ.",
    "ctemplar_right": "CTEMPLAR має право змінювати умови",
    "ctemplar_may_modify": "CTemplar може будь-який час змінити будь-яке з умов, розмістивши їх на Сайті. Таке розміщення є належним повідомленням. Зміни автоматично вступають в силу після відправлення; за умови, що ті зміни, які CTemplar на власний розсуд вважає істотними змінами до Умов, будуть ефективними щодо існуючого Користувача на більш ранніх з: (1) згоди Користувача; або (2) через тридцять (30) днів після повідомлення попереднього користувача електронною поштою від електронної адреси @ ctemplar.com до адреси електронної пошти користувача, що міститься у файлі CTemplar, або іншими способами, включаючи, але не обмежуючись цим, спливаюче або банер, повідомлення або інше помітне повідомлення на Сайті. Якщо ви погоджуєтеся з новими умовами, ваша угода буде негайно введена в дію. Ви погоджуєтеся вживати будь-які всі необхідні заходи, щоб ви (а не ваш фільтр спаму) отримували всі електронні листи від електронних адрес CTemplar. Використання Пост-повідомлення служби означає, що Ви приймаєте зміни. Якщо ви не приймаєте зміни, ваш єдиний та винятковий засіб - припинити використання Сайту. Останні Правила будуть розміщені на Сайті, і ви повинні завжди переглядати їх перед використанням Сайту.",
    "membership_and_security": "ЧЛЕНСТВО І БЕЗПЕКА",
    "must_be_member": "Ви повинні бути членами, щоб користуватися нашими послугами. Щоб стати учасником, ви повинні завершити наш процес реєстрації, що вимагає вибору імені користувача та пароля. Ви погоджуєтеся постійно зберігати свій пароль і не розголошувати його будь-якій іншій особі. Ви несете виключну відповідальність за безпеку вашої комп'ютерної системи. CTemplar не несе відповідальності за будь-які збитки, які ви можете понести, якщо хтось інший використовує ваш обліковий запис, з урахуванням ваших знань або без них. <br> Ви не можете використовувати нікому інший обліковий запис без дозволу власника облікового запису. Ви погоджуєтесь, що CTemplar не несе відповідальності за видалення, пошкодження або неможливість зберігати будь-які повідомлення чи інший вміст, що зберігаються або передаються будь-якою службою CTemplar.",
    "license_to_acess": "ВАША ЛІЦЕНЗІЯ ДОСТУПУ, І ВИКОРИСТАННЯ ПОСЛУГ ТА ВЛАСНОСТІ",
    "content_information": "Зміст, інформація, програмне забезпечення, конструкції, матеріали, функції та дані, що містяться у Службах (\"Зміст \"), захищені інтелектуальною власністю та іншими законами. Ви повинні дотримуватися цих та будь-яких інших застосовних законів, коли ви користуєтеся Послугами.",
    "unless_indicated": "За винятком випадків, зазначених в протилежному випадку та за умови точного дотримання цих Умов, Ви можете мати доступ до цих Служб та використовувати їх лише у зв'язку з вашою авторизованою реєстрацією та будь-якою покупкою нашої Служби. У зв'язку з цими використаннями CTemplar надає вам обмежену, невиключну, відкликану, непередавану, особисту та непередавану ліцензію на використання Служб відповідно до цих Умов.",
    "event_we_offer": "У випадку, якщо ми пропонуємо завантаження програмного забезпечення на Службу, і ви завантажуєте таке програмне забезпечення, програмне забезпечення, включаючи будь-які файли, зображення, що входять до складу програмного забезпечення або створене ним, та дані, що супроводжують програмне забезпечення (разом \"Програмне забезпечення\"), мають ліцензію вам або ми, або стороннім ліцензіаром, для використання відповідно до цих Умов. Використання Програмного забезпечення може регулюватися додатковими умовами, які можуть бути включені до Програмного забезпечення. Будь ласка, уважно прочитайте будь-які додаткові умови, щоб визначити повну міру умов використання цього Програмного забезпечення. Ми не передаємо вам право власності на Програмне забезпечення. Ви не можете копіювати, відтворювати, поширювати або іншим чином використовувати Програмне забезпечення або декомпілювати, реконструювати, розбирати або іншим чином зменшувати Програмне забезпечення у формі, що читається людиною. Зверніть увагу, що якщо ви встановлюєте певні програми, які можуть бути доступними через Служби, ви погоджуєтеся завантажувати Програмне забезпечення на свій Інтернет-пристрій і приймаєте ці Умови та будь-які додаткові умови, пов'язані з такою програмою.",
    "reserve_all_rights": "Ми залишаємо за собою всі права в Контенті та Службах, які ми не надаємо спеціально у цих Умовах. Без обмежень ви не можете змінювати, розповсюджувати, передавати, виконувати, транслювати, публікувати, ліцензувати, реконструювати, передавати чи продавати, або створювати похідні роботи від Служб або будь-якого змісту, якщо ви не отримаєте наше попереднє письмове схвалення. Ви також не можете використовувати Служби таким чином, щоб завдати шкоди нам або будь-якій третій стороні. Наприклад, Ви не можете використовувати Служби таким чином, щоб:",
    "damage_or_interface": "пошкодити або перешкоджати належній роботі Служб;",
    "intercept_any_terms": "перехоплювати будь-який зміст або інформацію, яку ми навмисно не надавали вам або не перемогли будь-які контролю доступу, які ми впровадили;",
    "access_to_services": "надавати вам доступ до Служб або вмісту за допомогою будь-якого інтерфейсу, відмінного від інтерфейсу, який ми надаємо, або намагатися &quot; скребком &quot; або \"збирання\" Вміст.",
    "frame_the_services": "надавати вам доступ до Служб або вмісту за допомогою будь-якого інтерфейсу, відмінного від інтерфейсу, який ми надаємо, або намагатися & quot; скребком & quot; або \"збирання\" Вміст",
    "other_legal_rights": "На додаток до наших інших законних прав ми можемо обмежити або припинити дію Вашої ліцензії на використання Служб або певних функцій Служб у будь-який час та з будь-якої причини без попереднього повідомлення, включаючи нашу віру в те, що ви порушили ці Умови.",
    "term_of_contract": "УМОВИ КОНТРАКТУ, ПЕРЕВАГИ ТА ПРИПИНЕННЯ ПОСЛУГ",
    "indicated_to_contrary": "Якщо в відповідному Положенні про послуги не вказано інше, ця Угода діє на невизначений термін. Угода може бути припинена будь-якою стороною з періодом повідомлення від одного місяця до закінчення кожного розрахункового циклу. Якщо договір не припиняється, контракт автоматично поновлюється з тим самим розрахунковим циклом.",
    "does_not_effect": "Це не впливає на право CTemplar припинити надання Сервісу на волю.",
    "termination_option": "Припинення додаткових опцій, особливо додаткових рахунків або складських приміщень, відповідного тарифу залишає незмінним загальний договір.",
    "termination_of_contract": "Після розірвання договору CTemplar більше не зобов'язаний надавати договірні послуги. Своєчасне зберігання та резервне копіювання даних - це відповідальність замовника.",
    "payment": "ОПЛАТА",
    "terms_of_sale": "Умови будь-якого продажу будуть опубліковані компанією CTemplar і будуть узгоджуватися з вами раніше, а продаж буде завершено. Ми приймаємо різні варіанти оплати. Ми можемо назавжди закрити рахунок, якщо для придбання Служби використовувалась викрадена кредитна картка чи ідентифікація. CTemplar буде зберігати вашу платіжну інформацію протягом 14 днів, після закінчення цього періоду вони автоматично видаляються. Провайдер кредитної картки може зберігати інформацію про замовлення на більш тривалий термін. Анонімний платіж може здійснюватися за допомогою біткойну та / або інших криптовалютних валют.",
    "delivery": "ДОСТАВКА",
    "primium_service": "Преміум-сервіс від якого буде доставлений відразу ж після підтвердження платежу.",
    "refunds": "ОГЛЯДИ",
    "entitled_to_full": "Ви маєте право на повне повернення коштів за будь-які платні електронні рахунки протягом 14-денного періоду охолодження після здійснення платежу АБО до того часу, коли служба буде \"використана\", залежно від того, що відбудеться раніше. Надана служба вважається & quot; використаною & quot; коли надсилається перша електронна пошта.",
    "terms_and_conditions": "УМОВИ ТА УМОВИ, СПЕЦИФІЧНІ ДО МОБІЛЬНИХ ЗАСТОСУВАНЬ",
    "once_you_registered": "Після того як ви зареєструвалися як Користувач на Сайті, ви можете вибрати для завантаження та використання будь-якої доступної мобільної програми CTemplar (\"Програми\"). Завантажуючи та використовуючи один або декілька додатків CTemplar, ви погоджуєтеся, що крім цієї Угоди, що регулює використання додатків, наведені нижче положення та умови, що застосовуються спеціально до використання вашого додатка (додатків) ( \"Мобільні умови\") також застосовуються до вас:",
    "rights_to_use": "Ваші права на використання Програми обмежені: Ви можете використовувати Додаток на будь-якому пристрої, який Ви володієте або контролюєте, як це дозволено правилами використання, викладеними в Apple Store App Store та Загальними положеннями та умовами Google Play, але Ви не можете передавати свої права на використання Додаток для будь-якої іншої людини;",
    "solely_responsible": "Ваші права на використання Програми обмежені: Ви можете використовувати Додаток на будь-якому пристрої, який Ви володієте або контролюєте, як це дозволено правилами використання, викладеними в Apple Store App Store та Загальними положеннями та умовами Google Play, але Ви не можете передавати свої права на використання Додаток для будь-якої іншої людини",
    "apple_and_google": "Компанія Apple і Google не несуть відповідальності за будь-які гарантії на товар, які можуть бути застосовані до додатка, як виражені чи передбачені законом, так і у випадку будь-якого збій додатків, ви можете повідомити Apple або Google, а також Apple або Google відшкодувати покупну ціну (якщо така є) для додатка (-ів) до вас і до максимальної межі, дозволеної чинним законодавством, жодна компанія Apple, Google або CTemplar не має жодних інших гарантійних зобов'язань щодо додатків (додатків); як між CTemplar та Apple або Google, інші претензії, збитки, зобов'язання, витрати на відшкодування або витрати, пов'язані з будь-яким невідповідністю будь-якій гарантії (якщо такі є), є виключною відповідальністю компанії CTemplar;",
    "acknowledge_that_between": "Ви визнаєте, що, як і між CTemplar і Apple і Google, CTemplar (а не Apple або Google) несе відповідальність за вирішення будь-яких ваших або будь-яких третіх сторін претензій, пов'язаних із додатком, або вашим володінням та використанням додатків;",
    "acknowledge_that_in_event": "Ви визнаєте, що, як і між CTemplar і Apple і Google, CTemplar (а не Apple або Google) несе відповідальність за вирішення будь-яких ваших або будь-яких третіх сторін претензій, пов'язаних із додатком, або вашим володінням та використанням додатків;;",
    "represent_and_warrant": "Ви представляєте та гарантуєте, що: (i) ви не перебуваєте в країні, на яку поширюється ембаргація уряду США, або яка була призначена урядом США як країна, яка підтримує тероризм; і (ii) ви не перелічені в жодному з урядових списків заборонених чи обмежених сторін уряду США;",
    "dispute_resolution_contains": "Розділ 19 (ДЕПУТАТИ ВІДПОВІДАЛЬНОСТІ) містить адресу електронної пошти та поштової адреси CTemplar, на якій ви можете звертатися з питаннями, скаргами чи претензіями та умовами, пов'язаними з додатком;",
    "govern_any_dispute": " Розділ 19 (ДИСПЕКА РЕЗОЛЮЦІЯ) повинен регулювати будь-які спори, які можуть виникнути між вами та CTemplar стосовно додатків;",
    "acknowledge_that_apple": "Ви визнаєте, що Apple та Google та їх дочірні компанії (разом \"Apple\" і \"Google\") є сторонніми бенефіціарами Угоди та після завантаження та використання додатків, що вказують на ваше згоду та згоду з Умовами мобільності. Яблуко матиме право (і вважатиметься, що він прийняв право) дотримуватися Умов використання для мобільних пристроїв проти вас як третього вигодоодержувача.",
    "limitation": "ОБМЕЖЕННЯ ЗОБОВ'ЯЗАНЬ",
    "in_no_event": "НІ ЗА ОБСТАВИН CTEMPLAR, його батьки, дочірні компанії, посадові особи, директора, акціонери, співробітники, АГЕНТИ, СПІЛЬНА спільна діяльність, Консалтантс, СПАДКОЄМЦІ або правонаступника ВІДПОВІДАЛЬНОСТІ ЗА непрямих, СПЕЦІАЛЬНИХ, випадковий, або ШТРАФНИХ ЗБИТКІВ (У ТОМУ ЧИСЛІ, АЛЕ НЕ ОБМЕЖУЮЧИСЬ упущену, ПРИБУТКУ, ДАНИХ, ВИКОРИСТАННЯ, зборів або інших економічну вигоду), ЩО ВИНИКАЮТЬ з аБО В зв'язку з нашим сайтом, наші послуги або умови НА ОСНОВІ ВИНИКНЕННЯ, НАВІТЬ ЯКЩО ПРО МОЖЛИВІСТЬ ТАКИХ ЗБИТКІВ. ОБМЕЖЕННЯ ВІДШКОДУВАНОГО ЗБИТКІВ - ОСНОВНИЙ ЕЛЕМЕНТ ОСНОВНОГО ОБМЕЖЕННЯ МІЖ УКРАЇНАМИ ТА ВАМИ. ЦЕЙ САЙТ НЕ БУДЕ ЗАБЕЗПЕЧЕНІ БЕЗ ЦИХ ОБМЕЖЕНЬ. НІ ЗА наша відповідальність, і відповідальність наших батьків, ДОЧІРНІ посадових осіб, директорів, співробітників, і постачальників, ВАМ або будь-яких третіх осіб в будь-яких обставинах ПЕРЕВИЩУВАТИ (А) суми, що виплачується CTEMPLAR за 12 місяців ПЕРЕД ДО ДІЇ, ЯКІ РОЗГЛЯМУВАТИ ВІДПОВІДАЛЬНІСТЬ, АБО (B) 100 доларів США. ДЕЯКІ ШТАТИ ЧИ ІНШІ ЮРИСДИКЦІЇ НЕ ДОПУСКАЄТЬСЯ ВИКЛЮЧЕННЯ АБО ОБМЕЖЕННЯ ВИПАДКОВИХ АБО ПОБІЧНІ ЗБИТКИ, ТОМУ ВИЩЕ ОБМЕЖЕННЯ І ВИКЛЮЧЕННЯ МОЖУТЬ НЕ СТОСУВАТИСЯ ДО ВАС.",
    "indemnification": "ЗНИЖЕННЯ",
    "agree_to_indemnify": "Ви погоджуєтеся виплати компенсацію та стягнення зборів, їхніх батьків, дочірніх компаній, офіцерів, директорів, акціонерів, працівників, агенцій, спільних учасників, консультантів, правонаступників і неприйнятних зобов'язань з будь-яких збитків, витрат, зобов'язань та витрат, включаючи розумних адвокатів & # 39; збори, що підтверджуються будь-якою сторонніми особами, які будь-яким чином пов'язані або пов'язані з використанням Вами чи поведінкою на Сайті.",
    "dispute_resolution": "ВИРІШЕННЯ КОНФЛІКТІВ",
    "dispute_with_ctemplar": "Якщо у вас є суперечка з CTemplar або якщо у CTemplar виник конфлікт з вами, і такий спор не може бути вирішено неофіційно, такий суперечка буде вирішена індивідуально, відповідно до положень, викладених нижче:",
    "informal_resolution": "Неформальне рішення. Перед початком посередництва чи арбітражу сторона з скаргою повинна:",
    "notify_the_other_party": " Повідомте іншу сторону в письмовій формі про факти суперечки та про всі стягнення, що вимагаються. Таке письмове повідомлення має бути надіслане на адресу електронної пошти користувача у файлі CTemplar або CTemplar, Orange Project ehf, Armula 4 & amp; 6, Рейк'явік 108, Ісландія або support@ctemplar.com, залежно від того, що застосовується (\"Повідомлення про спір\");",
    "party_receiving": "Сторона, яка отримала сповіщення про спір, має тридцять (30) днів після отримання сповіщення про спір для відповіді.",
    "other_party": "Інша сторона має 15 днів, щоб розглянути відповідь та відповідь.",
    "mediation_if_the_dispute": "Посередництво Якщо спори не вирішено неформально, будь-яка сторона може вимагати посередництва за згодою іншої сторони. Якщо будь-яка сторона просить посередництво та обидві сторони погоджуються на посередництво, витрати на посередництво будуть покриті однаково сторонами.",
    "arbitration": "АРБІТРАЖ. ЯКЩО МЕДІАЦІЯ не відбувається або ЯКЩО НЕ МЕДІАЦІЯ вирішити суперечку, то обидві сторони погоджуються арбітраж будь-які суперечки, які вони мають з іншими поки такі суперечки РЕЗУЛЬТАТІ АБО У ЗВ'ЯЗКУ З ЦИМ ДОГОВОРОМ. ЗОКРЕМА, ВИ ЗГОДНІ, ЩО Погоджуючись З ЦИМИ УМОВАМИ, ВИ КОЖЕН яка відмовляється право на суд присяжних, залучаючи все суперечки, претензії і позовів БУДЬ АБО ХАРАКТЕРУ, МІЖ США, РЕЗУЛЬТАТІ ВИКОРИСТАННЯ САЙТУ ТА відмова від ПРАВО ВЗЯТИ УЧАСТЬ У КЛАСІ, КОЛЕКТИВНІЙ, АБО ПРЕДСТАВНИЦТВО ДІЇ, ЩО СТОСУЮТЬСЯ ПРОБЛЕМИ. ВИ розумієте, що це створює бажання будь-яких і всіх прав висунути будь-яку вимогу в будь-якому суді. ВИ ПОГОДЖУЄТЕ, ЩО БУДЬ-ЯКЕ СПОРУТ ВИРІШИТИ НА ТИЛУ ОСНОВНУ. Ви повинні подати будь-який запит на арбітраж. Такий арбітраж є остаточним і обов'язковим і регулюється Комерційний Арбітражний регламент і Додатковою ПРОЦЕДУРА СПОЖИВЧИХ Суперечка. РІШЕННЯ АРБІТРААТА (-ІВ) ПОВОДЖУЄТЬСЯ ТА ВІДПОВІДНІСТЬ В ЯКІЙ СУДІ КОМПЕТЕНТНОЇ ЮРИСДИКЦІЇ.",
    "class_action_waiver": "CLASS ACTION WAIVER. ВИ ТА КОМПЛЯРА ЯКІСТЬ ПОГОДЖУЄТЬСЯ, ЩО: (i) КОРОТКА ПАРАМЕТІ ПОВИННА ПРЯМУВАТИ ПРЕТЕНДЕНТИ ПРОТИ ІНШОГО ТІЛЬКИ В ІНДИВІДУАЛЬНОМ ЗОБОВ'ЯЗАННІ, А НЕ ТАКОЖ, ЧОЛОВІКОМ АБО ЧЛЕНОМ КЛАСУ У БУДЬ-ЯКІЙ НАВКОЛИШНЬОМУ КЛАСІ, МАСОВИХ, КОЛЕКТИВНИХ, АБО ПРЕДСТАВНИКАХ; (ii) КОРОТКИЙ ПРЕТЕНЗІЙ, КОНСОЛІДАЦІЯ, АБО ОБЛАДНАННЯ, ЯКІ У ДЕЯТЕЛЬНОСТІ, ЯКІ У ДЕЯТЕЛЬНОСТІ ВІДПОВІДАЛИ У БУДЬ-ЯКОМУ АРБІТРАЖІ між Сторонами; І (ііі) НІ ЗАЯВИ НЕ МОЖУТЬ ВИКОНУВАТИ ЗА ДОПОМОГОЮ ДІЇ, ЩО ПОСТАЧИЛА КЛАСУ КОРИСТУВАЧІВ, АБО ІНШИМИ ВІДПОВІДНАМИ ПРЕТЕНЗІЇ НА БУДЬ-ЯКУ КЛАСУ (\"КЛАСОВА ДІЯЛЬНІСТЬ.",
    "dispute_resolution_section": "Розділ цієї роздільної здатності вирішується після припинення дії цих Умов.",
    "availability_of_service": "НАСТУПНІСТЬ СЛУЖБИ"
  }
}
