{
  "contacts": {
    "new_contact": "НОВИЙ КОНТАКТ",
    "all_contacts": "УСІ КОНТАКТИ",
    "back_to_mail": "НАЗАД ДО ПОШТИ",
    "edit_tooltip": "Клікніть на Ім’я або Ел. адресу для редагування.",
    "delete_tooltip": "Видалити вибрані контакти.",
    "details": "Відомості про контакт",
    "phone2": "Телефон2",
    "address": "Адреса",
    "note": "Примітка",
    "save": {
      "error": "Будь ласка, заповніть необхідні поля."
    },
    "delete": {
      "title": "Підтвердити видалення",
      "message": "Ви впевнені, що хочете видалити "
    }
  },
  "common": {
    "name": "Ім’я",
    "compose": "СТВОРИТИ",
    "email": "Адреса ел. пошти",
    "phone": "Телефон",
    "edit": "РЕДАГУВАТИ",
    "search": "Пошук",
    "upgrade_account": "Перейти на преміум",
    "terms_and_privacy": "Умови та конфіденційність",
    "report_bug": "Повідомити про помилку",
    "used_storage": "Використання пам’яті",
    "contact": "зв’язатись",
    "save": "Зберегти",
    "delete": "Видалити",
    "cancel": "Скасувати",
    "enabled": "Увімкнено",
    "disabled": "Вимкнено",
    "yes": "Так",
    "no": "Ні",
    "logout": "Вийти"
  },
  "settings": {
    "dashboard": "Панель управління",
    "overview": "Огляд",
    "username": "Ім’я користувача",
    "domains": "Домени",
    "feature_coming_soon": "Ця функція з’явиться незабаром!",
    "addresses": "Адреси",
    "storage": "Пам’ять",
    "address_tooltip": "Один – незабаром з’явиться більше!",
    "address_one": "Один",
    "none": "Немає",
    "my_subscription": "Мій план",
    "plans": "Плани",
    "prime_plan": "Преміум",
    "free_plan": "Безкоштовний",
    "total_price": "Загальна вартість",
    "billing_cycle_end": "Кінець розрахункового періоду",
    "payment": "Оплата",
    "account_type": "Тип облікового запису",
      "free_plan_tip": "Із безкоштовним планом вам буде доступно тільки 200 Мб пам’яті.",
    "clear_storage": "Очистити пам’ять",
    "prime": "Преміум",
    "free": "Безкоштовний",
    "pay_monthly": "Щомісячна оплата",
    "pay_annually": "Щорічна оплата",
    "current_plan": "Поточний план",
    "select_free": "Вибрати Безкоштовний",
    "general_settings": "Загальні налаштування",
    "select_prime": "Вибрати Преміум",
    "language": "Мова",
    "current_time_zone": "Поточний часовий пояс",
    "automatically_save_contact": "Автоматичне збереження контактів",
    "vacation_responder": "Автовідповідач",
    "security_settings": "Налаштування безпеки",
    "password": "Пароль",
    "change_now": "Змінити зараз",
    "last_time_changed": "Востаннє змінено",
    "recovery_email": "Ел. адреса для відновлення",
    "security_alerts": "Попередження безпеки",
    "appearance": "Вигляд",
    "display_name": "Відображувати ім’я",
    "signature": "Підпис",
    "emails_per_page": "Кількість листів на сторінці",
    "load_embedded_content": "Завантажувати вбудований контент",
    "only_images": "Лише зображення",
    "show_snippets": "Показувати фрагменти",
    "whitelist": {
      "name": "Білий список",
      "info": "Повідомлення від контактів з Білого списку завжди потрапляють у <strong>теку “Вхідні”</strong>. Відмітивши повідомлення як “Не спам”, ви додаєте цю адресу до Білого списку.",
      "add_whitelist_contact": "Додати контакт у Білий список"
    },
    "blacklist": {
      "name": "Чорний список",
      "info": " Повідомлення від контактів з Чорного списку завжди потрапляютьу <strong>теку “Спам”</strong>. Відмітивши повідомлення як “Спам”, ви додаєте цю адресу до Чорного списку.",
      "add_blacklist_contact": " Додати контакт у Чорний список"
    },
    "add_to": "Додати у",
    "username_required": "Необхідно вказати ім’я користувача.",
    "email_required": "Необхідно вказати ел. адресу.",
    "payments": "Платежі",
    "add_new_method": "Додати новий спосіб",
    "keys": {
      "name": "Ключі",
      "info": "Завантажте ваші PGP-ключі для використання з іншими сервісами, що сумісні з PGP. Наразі підтримуються лише вхідні повідомлення у форматі OpenPGP.",
      "email_address": "Адреса ел. пошти",
      "fingerprint": "Відбиток"
    },
    "download_public_kay": "Завантажити публічний ключ",
    "donate": {
      "name": "Підтримати проект",
      "info": "Ваші внески допомагають CTemplar підтримувати більше користувачів та продовжувати свій розвиток, залишаючись безкоштовним програмним забезпеченням з відкритим кодом.",
      "make_a_donation": "Зробити внесок",
      "select_amount": "Виберіть суму:",
      "name_on_card": "Ім’я на картці:",
      "card_number": "Номер картки:",
      "expiry_date:": "Термін дії:",
      "security_code": "Захисний код:"
    },
    "add": "Додати",
    "type": "Тип:",
    "features_added_soon": "Незабаром до цього плану буде додано"
  },
  "mail_sidebar": {
    "inbox": "Вхідні",
    "draft": "Чернетки",
    "sent": "Відправлені",
    "outbox": "Вихідні",
    "starred": "Із зірочкою",
    "archive": "Архів",
    "spam": "Спам",
    "trash": "Кошик",
    "add_folder": "Додати теку",
    "used": "Використані"
  },
  "mail_header": {
    "contacts": "Контакти",
    "settings": "Налаштування"
  },
  "mail_list": {
    "select_messages": "Вибрати повідомлення",
    "all": "Усі",
    "read": "Прочитані",
    "unread": "Непрочитані",
    "starred": "Із зірочкою",
    "unstarred": "Без зірочки",
    "move_to_archive": "Перемістити в архів",
    "move_to_spam": "Перемістити в спам",
    "move_to_trash": "Перемістити в кошик",
    "permanently_delete": "Видалити назавжди",
    "create_folder": "Створити теку",
    "move_to": "Перемістити у...",
    "more": "Більше",
    "add_star": "Додати зірочку",
    "mark_as_read": "Відмітити як прочитане",
    "mark_as_unread": "Відмітити як непрочитане "
  },
  "home_header": {
    "home": "Домівка",
    "about": "Про нас",
    "security": "Безпека",
    "pricing": "Ціни",
    "blog": "Блоґ",
    "support": "Підтримка",
    "login": "Вхід",
    "signup": "Реєстрація"
  },
  "home_page": {
    "take_back_liberty": "Захистіть ваші дані за допомогою найсучаснішого сервісу шифрування електронної поштив світі.",
    "send_unbreakable_email": "Надсилайте незламні електронні листи та захистіть свої професійні та особисті дані, користуючись технологіями шифрування наступного покоління та зберігаючи вашу інформацію в Ісландії, під захистом найбільш ефективних законів про інформаційну безпеку в світі.",
    "signup_for_free": "Безкоштовна реєстрація",
    "latest_from_our_blog": "Останні новини з нашого <strong>блоґу</strong>",
    "related_post": "Схожий <strong>допис</strong>",
    "read_more_from_our_blog": "Більше у нашому блозі"
  },
  "home_feature": {
    "end_to_end_PKI_encryption": "Наскрізне 4096-бітне шифрування забезпечує захист ваших особистих даних від держструктур, корпорацій та найманих зламників.",
    "safely_send_your_financial": "Безпечно надсилайте вашу фінансову документацію, договори, результати лабораторних досліджень, журналістські розслідування та багато іншого — навіть на адреси електроної пошти, не зареєстровані у CTemplar — без реєстрації пошти, логування IP-адреси та з неперевершеним захистом за допомогою паролю.",
    "iceland_based_server": "У Ісландії діють найефективніші закони про захист інформації; таким чином, ваші дані, що зберігаються на наших ісландських серверах, мають найвищий ступінь захисту в світі також і з юридичної точки зоруі.",
    "easy_to_use_responsive": "4 Wall Watch, ексклюзивна технологія, розроблена CTemplar, гарантую цілковиту безпеку ваших даних.",
    "learn_more_about_ctempler": "Дізнайтесь більше про функції захисту CTemplar"
  },
  "footer": {
    "register_to_world_most": "<strong>Зареєструйте</strong> найнадійнішу поштову скриньку в світі <strong>просто зараз!</strong>",
    "send_unbreakable_emails": "Надсилайте незламні електронні листи, захистіть свої найважливіші професійні та особисті дані, користуючись технологіями шифрування наступного покоління та зберігаючи вашу інформацію в Ісландії — країні, де до її захисту ставляться серйозно.",
    "upgrade_to_prime": "Перейти на Преміум",
    "media_kit": "Для рекламодавців",
    "onion_site": "Ми у мережі Tor",
    "support": "Підтримка",
    "company": "Наша компанія",
    "social": "Ми у соцмережах",
    "legal": "Правові засади",
    "privacy_policy": "Політика",
    "our_address": "Наша адреса",
    "all_rights_reserved": "Усі права захищено"
  },
  "page_about": {
    "as_the_govt_continues": "У наш час, коли державні структури збирають усе більше даних про нас, зростає потреба у більш надійному захисті інформації. Використання зашифрованої поштової скриньки — важливий крок у досягненні вищого рівня безпеки. Компанія CTemplar робить усе можливе для забезпечення найвищого ступеню захисту ваших даних.",
    "why_i_started": "Чому саме <strong> CTemplar?</strong>",
    "idea_to_create_service": "Ідея створення цього сервісу виникла з усвідомлення того, що інтернет не є безпечним середовищем для будь-яких даних. Наша спроба зробити обмін інформацією безпечним заснована на цілковито новому підході: ми постійно прагнемо застосовувати найсучасніші методи для захисту ваших даних.<br/><br/>CTemplar пропонує користувачам найнадійнішу програму шифрування електронної пошти в світі. CTemplar захищає ваші дані не лише за допомогою найбільш сучасних технологій шифрування; ми також визначили найбільш оптимальні структуру та місцезнаходження для максимального захисту ваших даних від будь-яких інформаційних запитів.",
    "who_does": "Кого захищає",
    "protect": "?",
    "ctempler_is_a_powerful_tool": "CTemplar є потужним інструментом для користувачів, що цінують конфіденційність. Серед наших численних користувачів є як представники підприємств, що зобов’язані захищати інтелектуальну власність, так і фізичні особи, які в першу чергу зацікавлені в безпеці своїх особистих даних. Хоч би які дані ви хотіли би захистити і хоч би з яких причин — CTemplar вживає найсучасніших заходів безпеки, що існують сьогодні.",
    "educators_and_missionaries": "<li>Діячі культури та місіонери, яким загрожують переслідування та смерть </li> <li>Біженці, що тікають від деспотичних режимів, що панують на їхній батьківщині </li> <li>Журналісти у гарячих точках або у державах-диктатурах</li> <li>Учні, що бажають спілкуватися, але стикаються лише з гнобленням </li> <li>Люди, що працюють у бізнес-середовищі, де стеження з боку конкурентів набуло нечуваних масштабів</li> <li>Покупці, що бажають захистити свої фінансові дані </li> <li>Будь-які особи, що на даний момент є у відносній безпеці, але побоюються за недоторканність своїх особистих даних</li>",
    "regardless_who_you_are": "Незалежно від того, хто ви і які ваші потреби, наш сервіс шифрування допоможе вам здійснити ваші плани. Якщо ви хочете бути <span class=\"text-dark\"> <strong> впевнені в тому, що ваші ідеї</strong> </span>, ваша точка зору та ваші висловлювання захищені від ворожих очей — цей сервіс для вас.",
    "legal_stance": "Правова позиція",
    "ctempler_legal_team_views": "Юридичний відділ CTemplar розглядає безпеку даних у мережі як динамічну проблему. Ситуація з інформаційною безпекою постійно змінюється; таким чином, статичні рішення не захистять ваші дані на достатньому рівні. <br/><br/> Ми дослідили всі аспекти безпеки даних у мережі у різних юрисдикціях, аби переконатись у тому, що наші сервери розташовано у найбільш надійній з усіх можливих країн. Наші сервери знаходяться в Ісландії — державі, яку визнано першою у сфері захисту інформації в інтернеті. Уряд Ісландії продемонстрував, що надає неабияке значення захисту інформації в інтернеті та активно підтримує право громадян бути вільними від будь-яких втручань з боку держави. <br/><br/> Наш юридичний відділ продовжує вивчати законодавство, що стосується безпеки та захисту інформації в різних країнах світу, щоб завжди мати змогу забезпечувати найвищий рівень захисту для наших користувачів. Ми першими дізнаємось про будь-які пропоновані зміни до законодавства та розробимо план міграції, що передбачає максимальний захист інформації під час її переміщення.",
    "explore_our_security": "Дізнайтесь більше про наші функції захисту"
  },
  "page_security": {
    "features": "Функції",
    "end_to_end_encryption": "Наскрізне шифрування за допомогою криптографічних алгоритмів з відкритим ключем",
    "whether_you_are_sending": "Не має значення, чи надсилаєте ви конфіденційну інформацію своєму бухгалтеру, діловим партнерам, клієнтам, до мереж новин або просто вашим друзям — ваші електронні листи автоматично шифруватимуться надійними криптографічними алгоритмами з відкритим ключем на наших серверах в Ісландії — таким чином, навіть ми самі не зможемо їх прочитати. Лише ви та ваш адресат може розшифрувати ваші електроні листи.",
    "benefit_from_world": "Скористайтеся перевагами найсуворішого законодавства щодо захисту даних у світі",
    "most_encrypted_email": "Більшість сервісів шифрування електронної пошти вихваляються тим, що їхні дата-центри знаходяться у Швейцарії. Втім, чомусь вони не згадують, що швейцарський уряд підписав угоду про обмін інформацією з іншими країнами, а це означає, що ваші дані можуть бути розголошені без вашої згоди. Ісландія не підписувала жодних угод про обмін інформацією та дотримується найсуворіших законів про безпеку даних у світі. Таким чином, ваші дані залишаються у зашифровааному вигляді на наших серверах, і тільки там.",
    "guaranted_anonymity": "Гарантована анонімність та жодного доступу до ваших даних",
    "we_dont_require_any": "Ми не потребуємо жодних особистих даних для створення вашого зашифрованого облікового запису. Вам достатньо обрати ім’я користувача та пароль, щоб отримати доступ до інтерфейсу вашої поштової скриньки. Ми використовуємо техніку Hash & Salt — найбільш прогресивну в індустрії — яка гарантує, що ваші дані входу в систему не відомі навіть нам. Для ще надійнішого захисту, ми також не зберігаємо записи вашої IP-адреси, за допомогою яких можна визначити вашу анонімну поштову скриньку. CTemplar гарантує безпеку ваших даних.",
    "simple_to_use": "Простий у використанні інтерфейс — зовсім як звичайна поштова скринька",
    "unlike_the_old_days": "Раніше обмін зашифрованими повідомленнями означав виконання складних операцій самотужки. Тепер усе це за вас робить CTemplar. Просто надсилайте та отримуйте ваші електроні листи, як ви робите це, користуючись звичайною поштовою скринькою, та будьте впевнені, що ваші дані захищені на 100%.",
    "encrypted_email_to_non": "Надсилання зашифрованих листів на адреси електронної пошти, не зареєстровані на CTemaplar….",
    "your_contacts_dont_require": "Щоб отримувати й надсилати зашифровані листи, вашим контактам не обов’язково треба мати обліковий запис CTemplar. Все, що їм потрібно — це доступ до вашого відкритого ключа, щоб мати змогу розшифрувати та відкрити ваші повідомлення. Проте, ми в будь-якому випадку радимо усім користуватись поштою CTemplar для максимальної безпеки, CTemplar захистить навіть теми ваших листів та повідомлення в архівах, на відміну від звичайних поштових сервісів."
  },
  "page_pricing": {
    "do_not_show_ads": "Цей сайт існує не за рахунок доходів від реклами або розповсюдження даних клієнтів. Натомість CTemplar підтримують доходи від платних облікових записів, що дозволяють нам покращувати якість наших послуг. Доходи з платних облікових записів також використовуються для подальшого розвитку CTemplar та для підтримки користувачів безкоштовних планів. *Ctemplar не можна використовувати з метою заспамлення або масової розсилки.",
    "billed_as": "Рахунок виставлено",
    "select_account_type": "Виберіть тип облікового запису"
  },
  "login": {
    "name": "Логін",
    "user_login": "Ім’я користувача",
    "password_required": "Необхідно ввести пароль.",
    "reset_password": "Скинути пароль",
    "create_account": "Створити обліковий запис",
    "remember_me": "Запам’ятати мене на цьому комп’ютері"
  },
  "create_account": {
    "name": "Створити ваш обліковий запис",
    "take_back_liberty": "Поверніть собі свободу!",
    "class_encrypted_email": "Створіть зашифровану поштову скриньку з неперевершеним рівнем захисту <br/> усього за кілька хвилин.",
    "username_and_domain": "Ім’я користувача та домен",
    "new_email_address": "Так виглядатиме ваша нова електронна адреса Ctemplar.",
    "choose_username": "Обрати ім’я користувача",
    "choose_password": "Обрати пароль",
    "confirm_password": "Підтвердити пароль",
    "passwords_not_match": "Паролі не співпадають.",
    "checking_box": "Поставивши мітку тут, ви погоджуєтесь, що, якщо ви втратили свій пароль й не надали електронної адреси для його відновлення, ваш обліковий запис не підлягає відновленню.",
    "password_connected": "Ваш пароль прив’язано до вашого шифрувального ключа; якщо ви зміните ваш пароль, ви отримаєте нового шифрувального ключа, та ВСІ дані вашого облікового запису, окрім вашої електронної адреси, буде втрачено.",
    "more_info": "Дізнатись більше",
    "less": "Менше",
    "recovery_email_optional": "Електронна адреса для відновлення (необов’язково)",
    "recover_account": "Ця адреса використовуватиметься для відновлення вашого облікового запису, якщо ви забудете свій пароль",
    "check_box": "Будь ласка, поставте мітку тут, якщо ви згодні дотримуватись наших ",
    "terms_and_conditions": "Умов використання",
    "already_have_account": "Вже зареєстровані?",
    "generate_key": "Створити ключ"
  },
  "billing_info": {
    "pending_payment_alert": "Вашу оплату ще не здійснено. Ви все одно можете створити безкоштовний обліковий запис; після підтвердження оплати ви автоматично перейдете на преміум-план.",
    "bitcoin_sent_timer": "BTC, відправлені після закінчення часу на таймері, буде втрачено!",
    "payment_information": "Інформація про оплату",
    "plan": "План",
    "billing": "Платежі",
    "price": "Ціна",
    "payment_method": "Спосіб оплати:",
    "name_on_card": "Ім’я на картці",
    "month": "Місяць",
    "year": "Рік",
    "submit": "Надіслати",
    "send_exactly": "НАДІСЛАТИ ЧАСТКОВУ СУМУ"
  },
  "page_terms": {
    "the_terms": "Умови",
    "acceptance_of_terms": "ДОГОВІР ТЕРМІНІВ",
    "welcome_to_ctemplar": "Ласкаво просимо до www.ctemplar.com (\"Сервіс \" або \"Сайт \"), що належить і управляється CTemplar. Натиснувши & quot; Я погоджуюсь & quot; на сторінці реєстрації або оплати рахунку або будь-яким способом використання Сайту, ви погоджуєтеся дотримуватися цієї Угоди, Політики конфіденційності та всіх правил, політик та застережень, розміщених на Сайті або про яких Ви сповістите (і колективно \"Умови \"). Якщо ви не згодні з усіма Умовами, або якщо ви не досягнуте віку вісімнадцяти років (18 років), не користуйтесь сайтом. Будь ласка, уважно ознайомтеся з усіма Умовами перед використанням Сайту.",
    "using_the_site": "Використовуючи Сайт, Ви (i) погоджуєтеся з Умовами, (ii) свідчать про те, що Ви перевищили тринадцять років (18) та здатні скласти юридично обов'язкові договори, (iii) погоджуєтеся та визнаєте, що, використовуючи Служба, яку ви приймаєте на користь, яку неможливо знехтувати, (iv) вказує на те, що ви не знаходитесь в санкціонованій країні чи забороненій особі.",
    "please_note_terms": "ПОПЕРЕДЖЕН ЗАСТОСУВАННЯ, ЩО ЦИМИ УМОВАМИ НАДАЄТЬСЯ, ЩО ЧИ Є ВАМ ТА CTEMPLAR НЕ МОЖУТЬ ВИРІШИТИ БУДЬ-ЯКИХ СПОРІВ, ЯКІ ВИНИКЛИ МЕЖА ТА КОМПЛЕКТУ, а спор не вирішується неформально або через посередництво, суперечка буде вирішена за допомогою зв'язного арбітражу. АРБІТРАЖ ВИКОРИСТОВУЄ НЕЙТРАЛЬНИЙ АРБІТРАТОР В СУДІ СУДДУ АБО ДЖУРІ, Й ТАКОЖ ПОВЕРНУЮТЬ ДЕЯКИМ ОБЛІКОВИМ ПЕРЕГЛЯДОМ СУДІВ. АРБІТАТОРИ МОЖУТЬ ОТРИМАТИ ТАКИХ ЗБИТКІВ ТА СКЛАДУ, ЯКУ СУД ОТРИМУЄТЬСЯ. ВИ ТА КОМІТЕТ ТЕМПЛАРУ також погоджується, що будь-які вимоги чи суперечки не можуть бути висунуті як дії класу. ПОПЕРЕДЖЕ ЗАПРОШУЄТЬСЯ ПЕРЕГЛЯНУТЬ НИЖЧЕ СТОСОВНО РОЗДІЛУ СПІЛЬНОГО РОЗВ'ЯЗКУ, ЯКЩО ВИ НЕ ПРИЙМАЄТЕ УМОВА АРБІТРАЖУ НИЖЧЕ, ВИ НЕ МОЖЕТЕ ВИКОРИСТОВУТИ САЙТ.",
    "ctemplar_right": "CTEMPLAR має право змінювати умови",
    "ctemplar_may_modify": "CTemplar може будь-який час змінити будь-яке з умов, розмістивши їх на Сайті. Таке розміщення є належним повідомленням. Зміни автоматично вступають в силу після відправлення; за умови, що ті зміни, які CTemplar на власний розсуд вважає істотними змінами до Умов, будуть ефективними щодо існуючого Користувача на більш ранніх з: (1) згоди Користувача; або (2) через тридцять (30) днів після повідомлення попереднього користувача електронною поштою від електронної адреси @ ctemplar.com до адреси електронної пошти користувача, що міститься у файлі CTemplar, або іншими способами, включаючи, але не обмежуючись цим, спливаюче або банер, повідомлення або інше помітне повідомлення на Сайті. Якщо ви погоджуєтеся з новими умовами, ваша угода буде негайно введена в дію. Ви погоджуєтеся вживати будь-які всі необхідні заходи, щоб ви (а не ваш фільтр спаму) отримували всі електронні листи від електронних адрес CTemplar. Використання Пост-повідомлення служби означає, що Ви приймаєте зміни. Якщо ви не приймаєте зміни, ваш єдиний та винятковий засіб - припинити використання Сайту. Останні Правила будуть розміщені на Сайті, і ви повинні завжди переглядати їх перед використанням Сайту.",
    "membership_and_security": "ЧЛЕНСТВО І БЕЗПЕКА",
    "must_be_member": "Ви повинні бути членами, щоб користуватися нашими послугами. Щоб стати учасником, ви повинні завершити наш процес реєстрації, що вимагає вибору імені користувача та пароля. Ви погоджуєтеся постійно зберігати свій пароль і не розголошувати його будь-якій іншій особі. Ви несете виключну відповідальність за безпеку вашої комп'ютерної системи. CTemplar не несе відповідальності за будь-які збитки, які ви можете понести, якщо хтось інший використовує ваш обліковий запис, з урахуванням ваших знань або без них. <br> Ви не можете використовувати нікому інший обліковий запис без дозволу власника облікового запису. Ви погоджуєтесь, що CTemplar не несе відповідальності за видалення, пошкодження або неможливість зберігати будь-які повідомлення чи інший вміст, що зберігаються або передаються будь-якою службою CTemplar.",
    "license_to_acess": "ВАША ЛІЦЕНЗІЯ ДОСТУПУ, І ВИКОРИСТАННЯ ПОСЛУГ ТА ВЛАСНОСТІ",
    "content_information": "Зміст, інформація, програмне забезпечення, конструкції, матеріали, функції та дані, що містяться у Службах (\"Зміст \"), захищені інтелектуальною власністю та іншими законами. Ви повинні дотримуватися цих та будь-яких інших застосовних законів, коли ви користуєтеся Послугами.",
    "unless_indicated": "За винятком випадків, зазначених в протилежному випадку та за умови точного дотримання цих Умов, Ви можете мати доступ до цих Служб та використовувати їх лише у зв'язку з вашою авторизованою реєстрацією та будь-якою покупкою нашої Служби. У зв'язку з цими використаннями CTemplar надає вам обмежену, невиключну, відкликану, непередавану, особисту та непередавану ліцензію на використання Служб відповідно до цих Умов.",
    "event_we_offer": "У випадку, якщо ми пропонуємо завантаження програмного забезпечення на Службу, і ви завантажуєте таке програмне забезпечення, програмне забезпечення, включаючи будь-які файли, зображення, що входять до складу програмного забезпечення або створене ним, та дані, що супроводжують програмне забезпечення (разом \"Програмне забезпечення\"), мають ліцензію вам або ми, або стороннім ліцензіаром, для використання відповідно до цих Умов. Використання Програмного забезпечення може регулюватися додатковими умовами, які можуть бути включені до Програмного забезпечення. Будь ласка, уважно прочитайте будь-які додаткові умови, щоб визначити повну міру умов використання цього Програмного забезпечення. Ми не передаємо вам право власності на Програмне забезпечення. Ви не можете копіювати, відтворювати, поширювати або іншим чином використовувати Програмне забезпечення або декомпілювати, реконструювати, розбирати або іншим чином зменшувати Програмне забезпечення у формі, що читається людиною. Зверніть увагу, що якщо ви встановлюєте певні програми, які можуть бути доступними через Служби, ви погоджуєтеся завантажувати Програмне забезпечення на свій Інтернет-пристрій і приймаєте ці Умови та будь-які додаткові умови, пов'язані з такою програмою.",
    "reserve_all_rights": "Ми залишаємо за собою всі права в Контенті та Службах, які ми не надаємо спеціально у цих Умовах. Без обмежень ви не можете змінювати, розповсюджувати, передавати, виконувати, транслювати, публікувати, ліцензувати, реконструювати, передавати чи продавати, або створювати похідні роботи від Служб або будь-якого змісту, якщо ви не отримаєте наше попереднє письмове схвалення. Ви також не можете використовувати Служби таким чином, щоб завдати шкоди нам або будь-якій третій стороні. Наприклад, Ви не можете використовувати Служби таким чином, щоб:",
    "damage_or_interface": "пошкодити або перешкоджати належній роботі Служб;",
    "intercept_any_terms": "перехоплювати будь-який зміст або інформацію, яку ми навмисно не надавали вам або не перемогли будь-які контролю доступу, які ми впровадили;",
    "access_to_services": "надавати вам доступ до Служб або вмісту за допомогою будь-якого інтерфейсу, відмінного від інтерфейсу, який ми надаємо, або намагатися &quot; скребком &quot; або \"збирання\" Вміст.",
    "frame_the_services": "надавати вам доступ до Служб або вмісту за допомогою будь-якого інтерфейсу, відмінного від інтерфейсу, який ми надаємо, або намагатися & quot; скребком & quot; або \"збирання\" Вміст",
    "other_legal_rights": "На додаток до наших інших законних прав ми можемо обмежити або припинити дію Вашої ліцензії на використання Служб або певних функцій Служб у будь-який час та з будь-якої причини без попереднього повідомлення, включаючи нашу віру в те, що ви порушили ці Умови.",
    "term_of_contract": "УМОВИ КОНТРАКТУ, ПЕРЕВАГИ ТА ПРИПИНЕННЯ ПОСЛУГ",
    "indicated_to_contrary": "Якщо в відповідному Положенні про послуги не вказано інше, ця Угода діє на невизначений термін. Угода може бути припинена будь-якою стороною з періодом повідомлення від одного місяця до закінчення кожного розрахункового циклу. Якщо договір не припиняється, контракт автоматично поновлюється з тим самим розрахунковим циклом.",
    "does_not_effect": "Це не впливає на право CTemplar припинити надання Сервісу на волю.",
    "termination_option": "Припинення додаткових опцій, особливо додаткових рахунків або складських приміщень, відповідного тарифу залишає незмінним загальний договір.",
    "termination_of_contract": "Після розірвання договору CTemplar більше не зобов'язаний надавати договірні послуги. Своєчасне зберігання та резервне копіювання даних - це відповідальність замовника.",
    "payment": "ОПЛАТА",
    "terms_of_sale": "Умови будь-якого продажу будуть опубліковані компанією CTemplar і будуть узгоджуватися з вами раніше, а продаж буде завершено. Ми приймаємо різні варіанти оплати. Ми можемо назавжди закрити рахунок, якщо для придбання Служби використовувалась викрадена кредитна картка чи ідентифікація. CTemplar буде зберігати вашу платіжну інформацію протягом 14 днів, після закінчення цього періоду вони автоматично видаляються. Провайдер кредитної картки може зберігати інформацію про замовлення на більш тривалий термін. Анонімний платіж може здійснюватися за допомогою біткойну та / або інших криптовалютних валют.",
    "delivery": "ДОСТАВКА",
    "primium_service": "Преміум-сервіс від якого буде доставлений відразу ж після підтвердження платежу.",
    "refunds": "ОГЛЯДИ",
    "entitled_to_full": "Ви маєте право на повне повернення коштів за будь-які платні електронні рахунки протягом 14-денного періоду охолодження після здійснення платежу АБО до того часу, коли служба буде \"використана\", залежно від того, що відбудеться раніше. Надана служба вважається & quot; використаною & quot; коли надсилається перша електронна пошта.",
    "terms_and_conditions": "УМОВИ ТА УМОВИ, СПЕЦИФІЧНІ ДО МОБІЛЬНИХ ЗАСТОСУВАНЬ",
    "once_you_registered": "Після того як ви зареєструвалися як Користувач на Сайті, ви можете вибрати для завантаження та використання будь-якої доступної мобільної програми CTemplar (\"Програми\"). Завантажуючи та використовуючи один або декілька додатків CTemplar, ви погоджуєтеся, що крім цієї Угоди, що регулює використання додатків, наведені нижче положення та умови, що застосовуються спеціально до використання вашого додатка (додатків) ( \"Мобільні умови\") також застосовуються до вас:",
    "rights_to_use": "Ваші права на використання Програми обмежені: Ви можете використовувати Додаток на будь-якому пристрої, який Ви володієте або контролюєте, як це дозволено правилами використання, викладеними в Apple Store App Store та Загальними положеннями та умовами Google Play, але Ви не можете передавати свої права на використання Додаток для будь-якої іншої людини;",
    "solely_responsible": "Ваші права на використання Програми обмежені: Ви можете використовувати Додаток на будь-якому пристрої, який Ви володієте або контролюєте, як це дозволено правилами використання, викладеними в Apple Store App Store та Загальними положеннями та умовами Google Play, але Ви не можете передавати свої права на використання Додаток для будь-якої іншої людини",
    "apple_and_google": "Компанія Apple і Google не несуть відповідальності за будь-які гарантії на товар, які можуть бути застосовані до додатка, як виражені чи передбачені законом, так і у випадку будь-якого збій додатків, ви можете повідомити Apple або Google, а також Apple або Google відшкодувати покупну ціну (якщо така є) для додатка (-ів) до вас і до максимальної межі, дозволеної чинним законодавством, жодна компанія Apple, Google або CTemplar не має жодних інших гарантійних зобов'язань щодо додатків (додатків); як між CTemplar та Apple або Google, інші претензії, збитки, зобов'язання, витрати на відшкодування або витрати, пов'язані з будь-яким невідповідністю будь-якій гарантії (якщо такі є), є виключною відповідальністю компанії CTemplar;",
    "acknowledge_that_between": "Ви визнаєте, що, як і між CTemplar і Apple і Google, CTemplar (а не Apple або Google) несе відповідальність за вирішення будь-яких ваших або будь-яких третіх сторін претензій, пов'язаних із додатком, або вашим володінням та використанням додатків;",
    "acknowledge_that_in_event": "Ви визнаєте, що, як і між CTemplar і Apple і Google, CTemplar (а не Apple або Google) несе відповідальність за вирішення будь-яких ваших або будь-яких третіх сторін претензій, пов'язаних із додатком, або вашим володінням та використанням додатків;;",
    "represent_and_warrant": "Ви представляєте та гарантуєте, що: (i) ви не перебуваєте в країні, на яку поширюється ембаргація уряду США, або яка була призначена урядом США як країна, яка підтримує тероризм; і (ii) ви не перелічені в жодному з урядових списків заборонених чи обмежених сторін уряду США;",
    "dispute_resolution_contains": "Розділ 19 (ДЕПУТАТИ ВІДПОВІДАЛЬНОСТІ) містить адресу електронної пошти та поштової адреси CTemplar, на якій ви можете звертатися з питаннями, скаргами чи претензіями та умовами, пов'язаними з додатком;",
    "govern_any_dispute": " Розділ 19 (ДИСПЕКА РЕЗОЛЮЦІЯ) повинен регулювати будь-які спори, які можуть виникнути між вами та CTemplar стосовно додатків;",
    "acknowledge_that_apple": "Ви визнаєте, що Apple та Google та їх дочірні компанії (разом \"Apple\" і \"Google\") є сторонніми бенефіціарами Угоди та після завантаження та використання додатків, що вказують на ваше згоду та згоду з Умовами мобільності. Яблуко матиме право (і вважатиметься, що він прийняв право) дотримуватися Умов використання для мобільних пристроїв проти вас як третього вигодоодержувача.",
    "limitation": "ОБМЕЖЕННЯ ЗОБОВ'ЯЗАНЬ",
    "in_no_event": "НІ ЗА ОБСТАВИН CTEMPLAR, його батьки, дочірні компанії, посадові особи, директора, акціонери, співробітники, АГЕНТИ, СПІЛЬНА спільна діяльність, Консалтантс, СПАДКОЄМЦІ або правонаступника ВІДПОВІДАЛЬНОСТІ ЗА непрямих, СПЕЦІАЛЬНИХ, випадковий, або ШТРАФНИХ ЗБИТКІВ (У ТОМУ ЧИСЛІ, АЛЕ НЕ ОБМЕЖУЮЧИСЬ упущену, ПРИБУТКУ, ДАНИХ, ВИКОРИСТАННЯ, зборів або інших економічну вигоду), ЩО ВИНИКАЮТЬ з аБО В зв'язку з нашим сайтом, наші послуги або умови НА ОСНОВІ ВИНИКНЕННЯ, НАВІТЬ ЯКЩО ПРО МОЖЛИВІСТЬ ТАКИХ ЗБИТКІВ. ОБМЕЖЕННЯ ВІДШКОДУВАНОГО ЗБИТКІВ - ОСНОВНИЙ ЕЛЕМЕНТ ОСНОВНОГО ОБМЕЖЕННЯ МІЖ УКРАЇНАМИ ТА ВАМИ. ЦЕЙ САЙТ НЕ БУДЕ ЗАБЕЗПЕЧЕНІ БЕЗ ЦИХ ОБМЕЖЕНЬ. НІ ЗА наша відповідальність, і відповідальність наших батьків, ДОЧІРНІ посадових осіб, директорів, співробітників, і постачальників, ВАМ або будь-яких третіх осіб в будь-яких обставинах ПЕРЕВИЩУВАТИ (А) суми, що виплачується CTEMPLAR за 12 місяців ПЕРЕД ДО ДІЇ, ЯКІ РОЗГЛЯМУВАТИ ВІДПОВІДАЛЬНІСТЬ, АБО (B) 100 доларів США. ДЕЯКІ ШТАТИ ЧИ ІНШІ ЮРИСДИКЦІЇ НЕ ДОПУСКАЄТЬСЯ ВИКЛЮЧЕННЯ АБО ОБМЕЖЕННЯ ВИПАДКОВИХ АБО ПОБІЧНІ ЗБИТКИ, ТОМУ ВИЩЕ ОБМЕЖЕННЯ І ВИКЛЮЧЕННЯ МОЖУТЬ НЕ СТОСУВАТИСЯ ДО ВАС.",
    "indemnification": "ЗНИЖЕННЯ",
    "agree_to_indemnify": "Ви погоджуєтеся виплати компенсацію та стягнення зборів, їхніх батьків, дочірніх компаній, офіцерів, директорів, акціонерів, працівників, агенцій, спільних учасників, консультантів, правонаступників і неприйнятних зобов'язань з будь-яких збитків, витрат, зобов'язань та витрат, включаючи розумних адвокатів & # 39; збори, що підтверджуються будь-якою сторонніми особами, які будь-яким чином пов'язані або пов'язані з використанням Вами чи поведінкою на Сайті.",
    "dispute_resolution": "ВИРІШЕННЯ КОНФЛІКТІВ",
    "dispute_with_ctemplar": "Якщо у вас є суперечка з CTemplar або якщо у CTemplar виник конфлікт з вами, і такий спор не може бути вирішено неофіційно, такий суперечка буде вирішена індивідуально, відповідно до положень, викладених нижче:",
    "informal_resolution": "Неформальне рішення. Перед початком посередництва чи арбітражу сторона з скаргою повинна:",
    "notify_the_other_party": " Повідомте іншу сторону в письмовій формі про факти суперечки та про всі стягнення, що вимагаються. Таке письмове повідомлення має бути надіслане на адресу електронної пошти користувача у файлі CTemplar або CTemplar, Orange Project ehf, Armula 4 & amp; 6, Рейк'явік 108, Ісландія або support@ctemplar.com, залежно від того, що застосовується (\"Повідомлення про спір\");",
    "party_receiving": "Сторона, яка отримала сповіщення про спір, має тридцять (30) днів після отримання сповіщення про спір для відповіді.",
    "other_party": "Інша сторона має 15 днів, щоб розглянути відповідь та відповідь.",
    "mediation_if_the_dispute": "Посередництво Якщо спори не вирішено неформально, будь-яка сторона може вимагати посередництва за згодою іншої сторони. Якщо будь-яка сторона просить посередництво та обидві сторони погоджуються на посередництво, витрати на посередництво будуть покриті однаково сторонами.",
    "arbitration": "АРБІТРАЖ. ЯКЩО МЕДІАЦІЯ не відбувається або ЯКЩО НЕ МЕДІАЦІЯ вирішити суперечку, то обидві сторони погоджуються арбітраж будь-які суперечки, які вони мають з іншими поки такі суперечки РЕЗУЛЬТАТІ АБО У ЗВ'ЯЗКУ З ЦИМ ДОГОВОРОМ. ЗОКРЕМА, ВИ ЗГОДНІ, ЩО Погоджуючись З ЦИМИ УМОВАМИ, ВИ КОЖЕН яка відмовляється право на суд присяжних, залучаючи все суперечки, претензії і позовів БУДЬ АБО ХАРАКТЕРУ, МІЖ США, РЕЗУЛЬТАТІ ВИКОРИСТАННЯ САЙТУ ТА відмова від ПРАВО ВЗЯТИ УЧАСТЬ У КЛАСІ, КОЛЕКТИВНІЙ, АБО ПРЕДСТАВНИЦТВО ДІЇ, ЩО СТОСУЮТЬСЯ ПРОБЛЕМИ. ВИ розумієте, що це створює бажання будь-яких і всіх прав висунути будь-яку вимогу в будь-якому суді. ВИ ПОГОДЖУЄТЕ, ЩО БУДЬ-ЯКЕ СПОРУТ ВИРІШИТИ НА ТИЛУ ОСНОВНУ. Ви повинні подати будь-який запит на арбітраж. Такий арбітраж є остаточним і обов'язковим і регулюється Комерційний Арбітражний регламент і Додатковою ПРОЦЕДУРА СПОЖИВЧИХ Суперечка. РІШЕННЯ АРБІТРААТА (-ІВ) ПОВОДЖУЄТЬСЯ ТА ВІДПОВІДНІСТЬ В ЯКІЙ СУДІ КОМПЕТЕНТНОЇ ЮРИСДИКЦІЇ.",
    "class_action_waiver": "CLASS ACTION WAIVER. ВИ ТА КОМПЛЯРА ЯКІСТЬ ПОГОДЖУЄТЬСЯ, ЩО: (i) КОРОТКА ПАРАМЕТІ ПОВИННА ПРЯМУВАТИ ПРЕТЕНДЕНТИ ПРОТИ ІНШОГО ТІЛЬКИ В ІНДИВІДУАЛЬНОМ ЗОБОВ'ЯЗАННІ, А НЕ ТАКОЖ, ЧОЛОВІКОМ АБО ЧЛЕНОМ КЛАСУ У БУДЬ-ЯКІЙ НАВКОЛИШНЬОМУ КЛАСІ, МАСОВИХ, КОЛЕКТИВНИХ, АБО ПРЕДСТАВНИКАХ; (ii) КОРОТКИЙ ПРЕТЕНЗІЙ, КОНСОЛІДАЦІЯ, АБО ОБЛАДНАННЯ, ЯКІ У ДЕЯТЕЛЬНОСТІ, ЯКІ У ДЕЯТЕЛЬНОСТІ ВІДПОВІДАЛИ У БУДЬ-ЯКОМУ АРБІТРАЖІ між Сторонами; І (ііі) НІ ЗАЯВИ НЕ МОЖУТЬ ВИКОНУВАТИ ЗА ДОПОМОГОЮ ДІЇ, ЩО ПОСТАЧИЛА КЛАСУ КОРИСТУВАЧІВ, АБО ІНШИМИ ВІДПОВІДНАМИ ПРЕТЕНЗІЇ НА БУДЬ-ЯКУ КЛАСУ (\"КЛАСОВА ДІЯЛЬНІСТЬ.",
    "dispute_resolution_section": "Розділ цієї роздільної здатності вирішується після припинення дії цих Умов.",
    "availability_of_service": "НАСТУПНІСТЬ СЛУЖБИ"
  },
  "page_privacy": {
    "privacy_policy": "Політика конфіденційності",
    "privacy_policy_continues": "Наша політика конфіденційності продовжує наше зобов'язання служити вам і пояснює, як ми маємо намір захистити вашу конфіденційність. Ми несемо відповідальність за захист ваших особистих даних, і ми несемо цю відповідальність дуже серйозно. Всі основні дані клієнта в Ctemplar.com зашифровані повністю. Ця Політика конфіденційності охоплює Ctemplar.com (\"CTemplar\", \"Ми\", \"Нас\", \"Наша\") обробку інформації, яку ми збираємо, коли ви знаходитесь на нашому сайті, і коли ви використовуєте наші послуги. CTemplar створив це заява про конфіденційність, щоб продемонструвати нашу тверду відданість справі захисту вашої конфіденційності та повного розкриття інформації, яку ми збираємо та як ми її використовуємо.",
    "privacy_notice": "Це повідомлення про конфіденційність розкриває практику конфіденційності для CTemplar та нашого веб-сайту www.ctemplar.com (\"Сайт\"). Це повідомлення про конфіденційність застосовується виключно до інформації, зібраної цим веб-сайтом, за винятком випадків, коли вказано інше Він повідомить вас про наступне:",
    "what_information": "яку інформацію ми збираємо;",
    "how_secured": "як це забезпечено;",
    "policy_changes": "як будуть змінюватися політичні зміни;",
    "address_concerns": "як вирішити проблеми зловживання особистими даними.",
    "information_collection": "Збір, використання та обмін інформацією",
    "sole_owner": "Ми є єдиними власниками інформації, зібраної на цьому сайті. Ми маємо доступ до / збирати інформацію, яку ви добровільно надішлете нам електронною поштою або іншим безпосереднім контактом від вас. Ми не будемо категорично розкривати ваші особисті дані, включаючи вашу адресу електронної пошти третім особам. Продаж даних не буде. Якщо ви не запитаєте нас про це, ми можемо зв'язатися з вами по електронній пошті в майбутньому, щоб розповісти вам про спеціальні пропозиції, нові продукти чи послуги або зміни в цій політиці конфіденційності.",
    "access_to": "Ваш доступ до інформації та контроль над ними",
    "may_opt_out": "Ви можете будь-коли відмовитися від майбутніх контактів від нас. Ви можете це зробити, змінивши свої контактні налаштування на сайті або зв'яжіться з нами за електронною адресою або номером телефону, що міститься на нашому веб-сайті.",
    "registration": "Реєстрація",
    "to_use_this_website": "Для того, щоб користуватися цим веб-сайтом, спочатку користувач повинен заповнити реєстраційну форму. Під час реєстрації користувач повинен надати певну інформацію (таку як ім'я та адресу електронної пошти). Ця інформація використовується для використання Вашого сайту.",
    "sharing": "Спільний доступ",
    "not_disclose": "Ми не будемо категорично розкривати ваші особисті дані, включаючи вашу адресу електронної пошти третім особам. Ми використовуємо компанію обробки кредитних карток для оплати користувачів. Ці компанії не зберігають, не передають, не зберігають та не використовують особисту інформацію для будь-яких вторинних цілей.",
    "partner_with": "Ми можемо співпрацювати з іншою стороною для надання конкретних послуг. Коли користувач підписується на ці послуги, ми поділяємо імена або інші контактні дані, необхідні для надання стороннім сторонам цих послуг. Ці сторони не можуть використовувати особисту інформацію, крім цілей надання цих послуг.",
    "security": "Безпека",
    "take_all_reasonable": "Ми беремо всі необхідні запобіжні заходи для захисту вашої інформації. Коли ви надсилаєте конфіденційну інформацію через веб-сайт, ваша інформація захищена як в Інтернеті, так і в автономному режимі.",
    "collect_sensitive": "Там, де ми збираємо конфіденційну інформацію (наприклад, інформацію про кредитну картку), ця інформація зашифрована та передана нам безпечним способом.",
    "use_encryption": "Хоча ми використовуємо шифрування для захисту конфіденційної інформації, що передається в Інтернеті, ми також захищаємо вашу інформацію в автономному режимі. Лише співробітникам, яким потрібна інформація для виконання конкретної роботи (наприклад, платіж або обслуговування клієнтів), надаються доступ до персональної інформації. Комп'ютери / сервери, на яких ми зберігаємо персональну інформацію, зберігаються в безпечному середовищі.",
    "links": "Посилання",
    "site_contain_links": "Цей веб-сайт може містити посилання на інші сайти. Будь-ласка, майте на увазі, що ми не несемо відповідальності за зміст або практику конфіденційності таких інших сайтів. Ми заохочуємо наших користувачів до відома, коли вони залишають наш сайт і читають заяви про конфіденційність будь-якого іншого сайту, який збирає особисту інформацію.",
    "surveys": "Огляди &amp; Конкурси",
    "time_to_time": "Час від часу наш сайт може запитувати інформацію через опитування чи конкурси. Участь у цих опитуваннях чи конкурсах є абсолютно добровільною, і ви можете вибрати, чи брати участь чи не брати участь, і, отже, розкривати цю інформацію. Запитана інформація може містити контактну інформацію (наприклад, назву та адресу) та демографічну інформацію (наприклад, поштовий індекс, рівень віку). Контактна інформація буде використана для повідомлення переможців та нагородження призів. Інформація про опитування буде використовуватися для цілей моніторингу або покращення використання та задоволення цього сайту.",
    "compliance": "Дотримання та співпраця з регуляторними органами",
    "regularly_review": "Ми регулярно перевіряємо нашу відповідність нашій політиці конфіденційності. Ми також дотримуємося декількох саморегулівних рамок. Коли ми отримаємо офіційні письмові скарги, ми зв'яжемося з особою, яка подала скаргу, для подальшої роботи. Ми працюємо з відповідними регуляторними органами, включаючи місцеві органи захисту даних, для вирішення будь-яких скарг щодо передачі персональних даних, які ми не можемо вирішити безпосередньо з нашими користувачами. Запити, зроблені регулюючими органами щодо інформації про абонентів, будуть відкликані CTemplar, який заявляє про всі юридичні претензії щодо відмови у дотриманні.",
    "not_abiding": "Якщо ви вважаєте, що не дотримуємось цієї політики конфіденційності, негайно зв'яжіться з нами по телефону за контактним номером телефону, вказаним на Сайті або електронною поштою",
    "aggregated": "Сукупна інформація",
    "not_provide": "Ми не надаємо агреговану інформацію про використання або відстеження стороннім особам.",
    "html_verification": "Перевірка HTML та відстеження електронної пошти",
    "receiving_email": "Отримуючи електронну пошту від нас, ми можемо розмістити невеликий фрагмент коду в цьому електронному листі, щоб визначити, чи можете ви прийняти HTML-зображення, чи переглядали ви та / або натискали посилання, що містяться в електронному листі. Цей процес не залишає ніякої інформації на вашому комп'ютері, а також не збирає інформацію з вашого комп'ютера. Відмова від електронної пошти. У випадку, якщо ви вирішите скасувати підписку на наші інформаційні бюлетені або рекламні електронні листи, ми виконаємо ваш запит протягом тридцяти робочих днів.",
    "info_on_children": "Інформація про дітей",
    "knowingly_collect": "CTemplar не свідомо збирає інформацію від дітей віком до 18 років. Онлайнова реєстрація обмежується дорослими. Особи віком до 18 років: не надсилайте нам будь-яку інформацію про себе - включаючи таку інформацію, як ваше ім'я, адреса чи адресу електронної пошти. Ми не свідомо збираємо особисту інформацію від дітей віком до 18 років. У тому випадку, якщо ми дізнаємося, що ми зібрали будь-яку особисту інформацію з дитини віком до 18 років без підтвердження батьківської згоди, ми будемо видаляти цю інформацію з нашої бази даних так швидко, як можливий",
    "visitor_info": "Оновлення інформації про відвідувачів",
    "registered_users": "Зареєстровані користувачі мають можливість перегляду, корегування, оновлення та модифікації особистої та / або фінансової інформації або профілю відвідувача в будь-який час і у міру необхідності. Ви можете припинити прийом маркетингових матеріалів від CTemplar або від імені сторонніх ділових партнерів. Користувачі можуть в будь-який час припинити отримувати такі повідомлення, відвідавши сторінку свого профілю учасника або дотримуючись інструкцій наприкінці будь-якої такої електронної пошти.",
    "cookies": "Печиво",
    "bit_of_data": "\"Cookie\" - це трохи даних, що відправляються веб-сайтом через браузер на комп'ютер користувача, який відвідує сайт, і дозволяє сайту повертати результати, які очікує браузер. CTemplar використовує тимчасові, спеціальні для сеансу файли cookie, щоб переконатися, що відвідування сайту є гладким та індивідуальним для відвідувачів. Такі файли cookie дозволяють нам надавати браузеру відвідувача інформацію, розроблену для уподобань і потреб відвідувача. CTemplar також використовує постійні або постійні файли cookie, які залишаються на комп'ютері відвідувача після того, як відвідувач залишає веб-сайт.",
    "want_your_browser": "Якщо ви не хочете, щоб ваш браузер приймав файли cookie, ви можете вимкнути параметр прийняття файлів cookie у налаштуваннях браузера. Однак вимкнення функції підтримки файлів cookie браузера, однак, перешкоджатиме належному функціонуванню нашого веб-сайту, і ви, можливо, не зможете повністю використовувати всі функції та інформацію сайту.",
    "use_advertising": "Ми використовуємо рекламні компанії для розробки банерів для нашого цифрового пропозиція. Ці оголошення можуть містити файли cookie. Ці компанії збирають куки, відправлені у ваш браузер через банерні об'яви, і ми не маємо контролю або доступу до цих даних. Інформація може бути отримана від третьої сторони за допомогою файлів cookie та веб-маяків для вимірювання трафіку веб-сайту.",
    "pixel_tags": "Піксельні теги",
    "use_pixel_tags": "Цей сайт також може використовувати піксельні мітки, також відомі як маяки, теги прожектора або веб-помилки, щоб покращити наше розуміння трафіку сайту, поведінки відвідувачів та реакцію на рекламні кампанії як доповнення до наших журналів сервера та інших методів трафіку та відповіді вимірювання Піксельні теги іноді використовуються разом із невеликими додатками на основі JavaScript, також для цілей вимірювання трафіку. З цією ж метою ми також можемо застосовувати піксельні теги, надані іншими компаніями. Ви можете вимкнути піксельні теги, змінюючи параметри веб-переглядача, щоб видалити зображення та відключити JavaScript; або наявні комерційні програмні пакети, які можуть містити піксельні мітки та більшість рекламних оголошень.",
    "eu_personal_data": "Особисті дані ЄС",
    "located_in_eu": "Якщо ви перебуваєте в ЄС, Великобританії, Ліхтенштейні, Норвегії чи Ісландії, ви можете мати додаткові права згідно з Загальним регламентом захисту даних ЄС (\"GDPR\"), пов'язаними з вашими персональними даними. Ми будемо контролером ваших персональних даних, оброблених у зв'язку з Сайтом.",
    "without_prejudice": "Без шкоди будь-яким іншим адміністративним чи судовим засобам, кожен клієнт має право подати скаргу до контролюючого органу, зокрема в державі-члені, яке його звичайне місце проживання, місце роботи чи місця передбачуваного порушення, якщо клієнт вважає, що обробка персональних даних, пов'язаних з ним, порушує ці Правила.",
    "optional_opportunity": "Якщо ви оберете додаткову можливість отримувати від нас рекламні електронні листи про поточні пропозиції та заохочення, ми також будемо використовувати вашу електронну пошту з цією метою. Якщо ви не вибрали цю опцію \"Вимкнути\", ви не отримаєте рекламні електронні листи. Якщо ви вирішили отримувати рекламні електронні листи або отримувати транзакційні електронні листи про ваш незавершений порядок, ви можете будь-коли видалити цю функцію (відмовлятися) від цієї функції, і електронні листи будуть припинені.",
    "contact_information": "Ваша контактна інформація також може бути використана, якщо нам коли-небудь потрібно буде зв'язатися з вами стосовно вашого замовлення.",
    "customer_has_right": "Клієнт має право не підлягати прийняттю рішень, що базується виключно на автоматизованій обробці, включаючи профілювання, що створює правові наслідки, що стосуються його чи її аналогічних наслідків для нього.",
    "acceptance": "Ваша Прийняття цих Умов",
    "signify_acceptance": "Використовуючи наш Сайт, Ви підтверджуєте свою згоду з умовами цієї Політики конфіденційності. Якщо ви не погоджуєтеся з умовами цієї Політики конфіденційності, не використовуйте Сайт та негайно вийдіть. Згода може бути знята в будь-який час, надіславши нам електронною поштою за адресою support@ctemplar.com. Виправлення можуть також бути зроблені по електронній пошті нам за адресою support@ctemplar.com.",
    "your_rights": "Твої права",
    "contain_links": "Сайт може містити посилання на партнерські та / або партнерські веб-сайти та на них. Якщо ви стежите за посиланням на свої сайти, зверніть увагу на те, що ці сайти мають свою політику конфіденційності, і CTemplar не приймає жодної відповідальності за захист персональних даних, які ви можете надіслати на сторонній веб-сайт. Перед тим, як надіслати будь-які особисті дані на ці сайти, рекомендується перевірити правильність відповідної політики конфіденційності.",
    "event_of_sale": "У випадку продажу або банкрутства",
    "ownership": "Власність CTemplar може змінитися в певний момент у майбутньому. Якщо це станеться, ми хочемо мати можливість підтримувати відносини з вами. У випадку продажу, злиття, публічного розміщення, банкрутства та інших змін у контролі CTemplar ваша інформація може бути надана особі чи компанії, яка належить або контролює цей сайт. Відмова від отримання інформації від третіх сторін не вплине на наше право передавати вашу інформацію новому власнику, але ваш вибір буде і надалі дотримуватися щодо використання вашої інформації. Ви отримаєте сповіщення, як описано нижче в розділі \"Зміни до політики конфіденційності\".",
    "changes_to_privacy": "Зміни до Політики конфіденційності",
    "amend_this_policy": "CTemplar може час від часу змінювати цю політику. Якщо ми внесемо які-небудь істотні зміни, ми повідомлятимемо вас електронною поштою (надіслану на адресу електронної пошти, зазначену у вашому обліковому записі) або за допомогою повідомлення на цьому веб-сайті, перш ніж зміни набудуть чинності. Ми радимо вам періодично переглядати цю сторінку для отримання найновішої інформації про нашу практику конфіденційності. Якщо ми внесемо істотні зміни в способи використання вашої особистої інформації, ми повідомимо вас, розмістивши виразне повідомлення у нашій політиці конфіденційності чи в інших місцях на нашому веб-сайті або надіславши вам електронний лист, щоб повідомити про нашу оновлену політику конфіденційності .",
    "not_like_it": "Нам це не подобається, ми не підтримуємо його, і ми не займаємося цим. Якщо ви не хочете одержувати електронне повідомлення від нас у майбутньому, повідомте нас, звернувшись до служби підтримки на support@ctemplar.com. Обов'язково вкажіть, чи хочете ви вилучити з певного списку електронної пошти або всіх наших списків електронної пошти для продукту.",
    "customer_service": "Обслуговування клієнтів",
    "address": "Адреса",
    "questions": "Питання?",
    "any_questions": "Якщо у вас виникли запитання щодо нашої Політики конфіденційності або скарги щодо обробки Вашої Особистої та / або Фінансової інформації, Ви можете зв'язатися з нами за номером 1 (800) 319-5820 або"
  }
}
